[
    {
        "sequence": 1,
        "end": 5909,
        "speaker": "C",
        "start": 2414,
        "text": "Podium Podcast. Lo mejor está por escuchar."
    },
    {
        "sequence": 2,
        "end": 22422,
        "speaker": "B",
        "start": 21642,
        "text": "Hola, Carmen."
    },
    {
        "sequence": 3,
        "end": 23483,
        "speaker": "A",
        "start": 22822,
        "text": "¿Cómo estás?"
    },
    {
        "sequence": 4,
        "end": 24383,
        "speaker": "B",
        "start": 23523,
        "text": "Muy bien, ¿tú qué tal?"
    },
    {
        "sequence": 5,
        "end": 26744,
        "speaker": "A",
        "start": 24923,
        "text": "Estoy animadilla. Qué raro, ¿verdad?"
    },
    {
        "sequence": 6,
        "end": 29705,
        "speaker": "B",
        "start": 26804,
        "text": "Estamos contentas hoy. Y hace un frío monumental."
    },
    {
        "sequence": 7,
        "end": 33266,
        "speaker": "A",
        "start": 29885,
        "text": "Hace frío, pero estamos... A pesar de los pesares, que son muchos."
    },
    {
        "sequence": 8,
        "end": 34006,
        "speaker": "B",
        "start": 33286,
        "text": "Los pesares son."
    },
    {
        "sequence": 9,
        "end": 38248,
        "speaker": "A",
        "start": 34766,
        "text": "Estamos contentas, yo creo que en parte porque ayer hicimos algo bueno."
    },
    {
        "sequence": 10,
        "end": 48034,
        "speaker": "B",
        "start": 38748,
        "text": "Ayer salimos, bueno salimos, fuimos a un bar, fue una experiencia, o sea no habíamos pisado un bar desde que llegamos en septiembre, un bar de Provins. Bar, bar, yo no."
    },
    {
        "sequence": 11,
        "end": 52277,
        "speaker": "A",
        "start": 48555,
        "text": "Sí, yo sí. Bueno, pero bueno, vale."
    },
    {
        "sequence": 12,
        "end": 57601,
        "speaker": "B",
        "start": 52317,
        "text": "Total, que ayer salimos un rato, nos bebimos unos cabas, nos comimos unas ostras."
    },
    {
        "sequence": 13,
        "end": 58721,
        "speaker": "A",
        "start": 57621,
        "text": "Nos comimos unas ostras."
    },
    {
        "sequence": 14,
        "end": 67867,
        "speaker": "B",
        "start": 58841,
        "text": "Están buenas, las ostras de Rhode Island. Mira, siempre hablamos mal de Rhode Island, que la verdad Rhode Island no tiene culpa ninguna, es un lugar precioso, Pero las ostras son deliciosas."
    },
    {
        "sequence": 15,
        "end": 75211,
        "speaker": "A",
        "start": 68587,
        "text": "Las ostras están muy ricas aquí y además, es lo que le comentaba ayer a Ana, que aunque suena como muy ostentoso decir que has ido a comer."
    },
    {
        "sequence": 16,
        "end": 76591,
        "speaker": "B",
        "start": 75251,
        "text": "Ostras… Es lo único barato aquí."
    },
    {
        "sequence": 17,
        "end": 84075,
        "speaker": "A",
        "start": 76611,
        "text": "En realidad aquí es lo único en lo que no se nota la diferencia de precio con España, así que pues decidimos ir. Igualmente fuimos a un sitio en el que entras y te escupen a la cara directamente."
    },
    {
        "sequence": 18,
        "end": 85035,
        "speaker": "B",
        "start": 84095,
        "text": "Sí, sí, esa es espectacular."
    },
    {
        "sequence": 19,
        "end": 88897,
        "speaker": "A",
        "start": 85796,
        "text": "Pedimos ostras, nos las trajeron y casi nos echaron inmediatamente."
    },
    {
        "sequence": 20,
        "end": 90538,
        "speaker": "B",
        "start": 88917,
        "text": "Sí, casi nos escupen en un ojo."
    },
    {
        "sequence": 21,
        "end": 96141,
        "speaker": "A",
        "start": 91759,
        "text": "¿Qué has comido hoy? ¿Qué he comido hoy? He comido un tupper aquí mismo en este edificio."
    },
    {
        "sequence": 22,
        "end": 99123,
        "speaker": "B",
        "start": 96161,
        "text": "Qué lástima, la palabra tupper me da mucha lástima siempre."
    },
    {
        "sequence": 23,
        "end": 100384,
        "speaker": "A",
        "start": 99143,
        "text": "Que es algo que yo no hago nunca, la verdad."
    },
    {
        "sequence": 24,
        "end": 100824,
        "speaker": "B",
        "start": 100404,
        "text": "Yo tampoco."
    },
    {
        "sequence": 25,
        "end": 109630,
        "speaker": "A",
        "start": 100864,
        "text": "Me voy a casa enseguida para comer en mi casa, pero he comido de tupper para después grabar esto, lo que me sobró de la comida de ayer, que estaba muy rico."
    },
    {
        "sequence": 26,
        "end": 110010,
        "speaker": "C",
        "start": 109830,
        "text": "¿Qué era?"
    },
    {
        "sequence": 27,
        "end": 122595,
        "speaker": "A",
        "start": 110030,
        "text": "Tengo que decirlo. Pues mira, Hice unas lentejitas, como que herví lentejas con arroz, unas poquitas, y luego salté unos ajos, y ahí salté brócoli como muy desmenuzado."
    },
    {
        "sequence": 28,
        "end": 123996,
        "speaker": "B",
        "start": 123335,
        "text": "El del márquetser."
    },
    {
        "sequence": 29,
        "end": 130038,
        "speaker": "A",
        "start": 124056,
        "text": "El del márquetser, obviamente. También, como la remolacha esta que se llama radiquia."
    },
    {
        "sequence": 30,
        "end": 131798,
        "speaker": "B",
        "start": 130777,
        "text": "Esa cosa que nos dieron."
    },
    {
        "sequence": 31,
        "end": 140062,
        "speaker": "A",
        "start": 132039,
        "text": "Esa cosa muy extraña que tiene como aspecto de caramelito rojo y blanco, y como nombre de cirugía, una radiquia."
    },
    {
        "sequence": 32,
        "end": 141062,
        "speaker": "B",
        "start": 140082,
        "text": "Sí, sí, no me acuerdo ahora el nombre."
    },
    {
        "sequence": 33,
        "end": 151084,
        "speaker": "A",
        "start": 141072,
        "text": "— Como nombre de arteria. Pues eso salteado con mostaza y… ¿qué más le puse? Ah, y luego salmón ahumado. Bueno, era un poco mezclado… — Ah."
    },
    {
        "sequence": 34,
        "end": 152844,
        "speaker": "B",
        "start": 151104,
        "text": "Sí, me mandaste una foto, tenía muy buena pinta."
    },
    {
        "sequence": 35,
        "end": 154645,
        "speaker": "A",
        "start": 152854,
        "text": "— Básicamente he comido eso. ¿Tú qué has comido?"
    },
    {
        "sequence": 36,
        "end": 169508,
        "speaker": "B",
        "start": 154655,
        "text": "— Pues suena muy precario, porque ha sido un poco prestado, bastante rico. Pues me he hecho una ensalada, he hervido unas patatas y un huevo, y lo he mezclado con unos tomatitos cherries, unas alcaparras y un poquito de queso feta."
    },
    {
        "sequence": 37,
        "end": 170568,
        "speaker": "A",
        "start": 169518,
        "text": "— ¿Te encantan las alcaparras?"
    },
    {
        "sequence": 38,
        "end": 184550,
        "speaker": "B",
        "start": 170968,
        "text": "Me encantan las alcaparras. Me he hecho una pequeña ensalada con eso y luego me he bebido un café. Y ahora, como queríamos algo dulce, nos estamos comiendo algo muy impropio de nosotras. Nos estamos comiendo unos M&M's que ya nos han empalagado."
    },
    {
        "sequence": 39,
        "end": 187831,
        "speaker": "A",
        "start": 185711,
        "text": "Ya no nos van a patrocinar jamás M&M's."
    },
    {
        "sequence": 40,
        "end": 189471,
        "speaker": "B",
        "start": 188031,
        "text": "Bueno, lo siento, Carmen."
    },
    {
        "sequence": 41,
        "end": 198033,
        "speaker": "A",
        "start": 189491,
        "text": "Si acaso se les había pasado por la cabeza patrocinar un podcast de barroco y de monjas, pues ya no va a suceder. Otra pregunta que quiero añadir."
    },
    {
        "sequence": 42,
        "end": 198313,
        "speaker": "B",
        "start": 198093,
        "text": "Dime."
    },
    {
        "sequence": 43,
        "end": 212824,
        "speaker": "A",
        "start": 200473,
        "text": "O sea, no va a añadirse a nuestras rutinitas esta pregunta, pero la quiero hacer hoy, aunque ya, por el ánimo que tenemos hoy, bastante impropio de nosotras aquí, pero bueno, lo tenemos y disfrutémoslo. No parece, pero te lo voy a preguntar de todas maneras."
    },
    {
        "sequence": 44,
        "end": 212984,
        "speaker": "B",
        "start": 212844,
        "text": "Dime."
    },
    {
        "sequence": 45,
        "end": 214245,
        "speaker": "A",
        "start": 213584,
        "text": "¿Has llorado hoy?"
    },
    {
        "sequence": 46,
        "end": 216086,
        "speaker": "B",
        "start": 214585,
        "text": "Hoy no. Otros días sí."
    },
    {
        "sequence": 47,
        "end": 217127,
        "speaker": "C",
        "start": 216326,
        "text": "Otros días sí."
    },
    {
        "sequence": 48,
        "end": 224413,
        "speaker": "B",
        "start": 217327,
        "text": "Otros días se llora, hoy no. Y ya, yo creo que si ya, si a las 5 menos 20 de la tarde no se ha llorado, ya no se llora."
    },
    {
        "sequence": 49,
        "end": 226574,
        "speaker": "A",
        "start": 224613,
        "text": "Porque tú no eres una llorona así nocturna."
    },
    {
        "sequence": 50,
        "end": 230495,
        "speaker": "B",
        "start": 226814,
        "text": "No, yo soy llorona por las mañanas. Yo si lloro es por las mañanas."
    },
    {
        "sequence": 51,
        "end": 244020,
        "speaker": "A",
        "start": 230615,
        "text": "Yo es que muchas veces, bueno, muchas veces, algunas, estoy abriendo todavía uno de los ojos y ya veo que está llorando y digo, ¿en qué momento le he dado tiempo ya de llorar, de tener la pena suficiente para llorar?"
    },
    {
        "sequence": 52,
        "end": 245561,
        "speaker": "B",
        "start": 244621,
        "text": "¿Tú has llorado hoy?"
    },
    {
        "sequence": 53,
        "end": 272306,
        "speaker": "A",
        "start": 246113,
        "text": "Yo no he llorado hoy tampoco. Pero esto que dices del horario es importante porque el otro día leí de hecho que, ¿sabes? La actriz esta como del Hollywood de los años 30 que era una niña prodigio, Shirley Temple, pues leí que la niña esta siempre que tenía que rodar alguna escena de llanto lo hacía antes de la hora de comer porque decía ella, fíjate tan pequeñita ya, era muy sabia, decía que llorar se le hacía súper difícil con el estómago lleno."
    },
    {
        "sequence": 54,
        "end": 297869,
        "speaker": "B",
        "start": 272646,
        "text": "Creo que es cierto. O sea, yo creo porque Como que el estómago lleno yo siempre siento que es un estado como de bastante sublimación y felicidad que no te permite llorar. De hecho yo creo, o sea, yo por lo menos si lloro, si tengo un mal día y lloro, es por las mañanas y es antes de desayunar. O sea, en el momento en el que ya comes algo rico, entra como una distracción. El cuerpo yo creo que también está como invirtiendo las energías en otra cosa, como en hacer la digestión y tal. Muy lista Shirley Temple."
    },
    {
        "sequence": 55,
        "end": 313157,
        "speaker": "A",
        "start": 298970,
        "text": "Debería aprender de esto Marta López Álamo, que es una persona que seguimos, que le escribimos una vez y nunca nos contestó, pero no entendemos por qué realmente. Pues esta persona es muy de hacer un ayuno, el ayuno invita al lloro, invita al llanto."
    },
    {
        "sequence": 56,
        "end": 314778,
        "speaker": "B",
        "start": 313197,
        "text": "Invita al llanto muchísimo el ayuno."
    },
    {
        "sequence": 57,
        "end": 324762,
        "speaker": "A",
        "start": 315198,
        "text": "Bueno, a ver, Ana, tú sabes, porque esto ya te lo he comentado, que algo que a mí me da un poquito de miedo últimamente, en realidad un poquito no me da pavor, Directamente."
    },
    {
        "sequence": 58,
        "end": 325583,
        "speaker": "B",
        "start": 324782,
        "text": "Un poquito de miedo pavor."
    },
    {
        "sequence": 59,
        "end": 344291,
        "speaker": "A",
        "start": 326243,
        "text": "Es que sin darnos cuenta estemos pecando demasiado como de quejicosas, de plañideras, ¿sabes? Que acabemos cansando a la gente con esta cantinela nuestra del encierro, en la celdita... Me daría mucha pena y me da mucho miedo que las oyentes más fieles incluso se acaben hartando de nuestros lloriqueos bimensuales."
    },
    {
        "sequence": 60,
        "end": 381507,
        "speaker": "B",
        "start": 344351,
        "text": "El otro día mi madre me dijo que había escuchado el episodio de las encarceladas, ese que tantos problemas nos dio, aunque era maravilloso debemos decir, que la había escuchado y me dijo, ojo, estáis verdaderamente muy apesadumbradas. Pero claro, a ver, es que yo a veces sí que estando aquí, y a ti también, yo creo que tú lo estás llevando un poco mejor, aunque tenemos nuestros días, pero sí que nos sentimos como absolutos despojillos trabajando de sol a sol, de lunes a domingo, sin poder tomarte una mísera gilda, ni un pincho de tortillas, hay muy pocas escapatorias. Pero yo no creo que estemos como tan sumamente plañideras, porque grabar es nuestro espacio como de sanación."
    },
    {
        "sequence": 61,
        "end": 388890,
        "speaker": "A",
        "start": 383688,
        "text": "Pero si lo dice Pino, cuidado. Si lo sospecho yo es una cosa, pero si lo dice Pino... Pino lo."
    },
    {
        "sequence": 62,
        "end": 392832,
        "speaker": "B",
        "start": 388950,
        "text": "Dijo el otro día, que en el último estábamos quejicosísimas."
    },
    {
        "sequence": 63,
        "end": 420412,
        "speaker": "A",
        "start": 393032,
        "text": "Es que puede llegar a ser un poco lastimoso. A ver, yo comparto totalmente esta angustia cotidiana de no poder bajar a por un pinzo de tortilla, aunque ayer nos comimos unas cuantas ostras. Pero me pregunto por qué, si como tú dices, este podcast es nuestro ratito de respiro precisamente, ¿por qué no estaremos consiguiendo aparcar nuestras penas durante el ratito de grabación? ¿Sabes por qué no haremos al menos el intento de simular un poquito de holgorio? Hoy estamos contentas y no es simulación."
    },
    {
        "sequence": 64,
        "end": 421493,
        "speaker": "B",
        "start": 420432,
        "text": "Es que nos cuesta simular."
    },
    {
        "sequence": 65,
        "end": 423475,
        "speaker": "A",
        "start": 421633,
        "text": "Claro, no somos de simular."
    },
    {
        "sequence": 66,
        "end": 424956,
        "speaker": "B",
        "start": 423495,
        "text": "No somos personas de simulacros."
    },
    {
        "sequence": 67,
        "end": 456344,
        "speaker": "A",
        "start": 425338,
        "text": "Pero no puedo evitar pensar, yo pienso, yo me pregunto, I couldn't help but wonder ¿Por qué nos estamos empeñando en inspirar tanta lástima desde aquí? ¿De qué oscurísimo rincón nuestro nacen estos personajes lastimeros que estamos construyendo? El otro día, una chica majísima, Beatriz Sánchez Santidrían, nos entrevistó para Éxito Express. ¡Jolín! Lo disfruté mucho."
    },
    {
        "sequence": 68,
        "end": 457965,
        "speaker": "B",
        "start": 456364,
        "text": "Yo también, fue una entrevista maravillosa, la verdad."
    },
    {
        "sequence": 69,
        "end": 502114,
        "speaker": "A",
        "start": 457985,
        "text": "Nos hizo preguntas muy guays, la verdad, las disfrutamos mucho y una de las preguntas iba por ahí, no por nuestro tono quejica y demás, la pobre no dijo nada de eso, fue majísima, pero sí nos habló de la construcción de personajes y sí. O sea, lo dio por sentado, como que había aquí cierta construcción de personaje, que supongo que sí, que es así. Y nosotros decimos siempre, es verdad, yo creo que es verdad que este podcast es nuestro cobijo terapéutico. Entonces puede que nos estemos quejando aquí siempre por compartir desahogo, puede ser. Pero el otro día, Ana, leyendo un artículo que leí, me encontré con un término de esos que solo existen todavía en inglés, ¿sabes? Y pensé, A ver si estaremos haciendo Sad Fishing."
    },
    {
        "sequence": 70,
        "end": 515921,
        "speaker": "B",
        "start": 502414,
        "text": "Sad Fishing. Me encanta porque aquí no solo recuperamos palabritas barrocas que nos engatusan muchísimo y nos permiten diagnosticar como sentimientos y sensaciones que se han quedado un poco innombrados hoy, sino que también estamos siempre a la vanguardia léxica."
    },
    {
        "sequence": 71,
        "end": 516101,
        "speaker": "A",
        "start": 515961,
        "text": "Siempre."
    },
    {
        "sequence": 72,
        "end": 532691,
        "speaker": "B",
        "start": 516140,
        "text": "Siempre a la vanguardia léxica. Como cuando me enseñaste a mí y a todas nuestras oyentes aquello de la... Ahora cada vez que estoy con el móvil antes de dormir lo pienso, lo del Bedtime Revenge Procrastination. Aunque intuyo por dónde van los tiros, ¿qué es el sad fishing?"
    },
    {
        "sequence": 73,
        "end": 541577,
        "speaker": "A",
        "start": 533111,
        "text": "Me he acordado, antes de responderte a eso, de otra cosa que tradujimos, aquello del bodywork como cumpliciones corporales."
    },
    {
        "sequence": 74,
        "end": 543158,
        "speaker": "B",
        "start": 541597,
        "text": "En honor a Nuestra María de San José."
    },
    {
        "sequence": 75,
        "end": 565725,
        "speaker": "A",
        "start": 543378,
        "text": "Efectivamente, este es el podcast de La Vanguardia Léxica, claro que sí. Bueno, pues el término sad fishing se usa para referirse al movimiento así entre vulnerable y calculado de compartir en público, y bueno, sobre todo en redes sociales, pues tus tristezas, tus penurias, tus llantos, con ánimo de conseguir likes, atención, seguidores, compasión, o sea, buscando, en definitiva, un bañito de caricias virtuales, ¿no? Que es normal."
    },
    {
        "sequence": 76,
        "end": 566925,
        "speaker": "B",
        "start": 565745,
        "text": "No se puede culpar, eso."
    },
    {
        "sequence": 77,
        "end": 569846,
        "speaker": "A",
        "start": 567065,
        "text": "Es que yo no seré quien lo haga, tú tampoco."
    },
    {
        "sequence": 78,
        "end": 570806,
        "speaker": "B",
        "start": 569946,
        "text": "Desde luego que no."
    },
    {
        "sequence": 79,
        "end": 590817,
        "speaker": "A",
        "start": 571666,
        "text": "Y se acusó de estar abusando de esta vulnerabilidad performativa del set-fixing, por ejemplo, a Bela Hadid. Guapísima. Porque en noviembre de 2021... Creo que fue en noviembre, o sea, igual lo he apuntado mal, pero en noviembre de 2021 no he conseguido el día exacto para ti."
    },
    {
        "sequence": 80,
        "end": 591817,
        "speaker": "B",
        "start": 590857,
        "text": "No pasa nada, no pasa nada."
    },
    {
        "sequence": 81,
        "end": 592758,
        "speaker": "A",
        "start": 591878,
        "text": "Yo sé que te encantan las fechas."
    },
    {
        "sequence": 82,
        "end": 595800,
        "speaker": "B",
        "start": 592778,
        "text": "A mí me gustan las fechas de nuestros siglos más favoritos de la historia, las demás me dan poco igual."
    },
    {
        "sequence": 83,
        "end": 597521,
        "speaker": "A",
        "start": 595900,
        "text": "El día en que Bela Hadid publicó."
    },
    {
        "sequence": 84,
        "end": 599562,
        "speaker": "B",
        "start": 597541,
        "text": "Hizo su set-fixing más igual."
    },
    {
        "sequence": 85,
        "end": 606406,
        "speaker": "A",
        "start": 600162,
        "text": "Bueno, pues ese día ya posteo en Instagram un puñadito de selfies que cosecharon 2 millones y medio de likes. No es poca cosa."
    },
    {
        "sequence": 86,
        "end": 607147,
        "speaker": "B",
        "start": 606426,
        "text": "Se dice pronto."
    },
    {
        "sequence": 87,
        "end": 615232,
        "speaker": "A",
        "start": 607227,
        "text": "Y eran fotos en las que aparecía completamente deshecha en lágrimas. O sea, con los ojos hinchados, la nariz roja, por supuesto igualmente guapísima a pesar de todos los sofocos."
    },
    {
        "sequence": 88,
        "end": 640564,
        "speaker": "B",
        "start": 615452,
        "text": "Es que, ojo, porque llorar hasta cierto punto embellece bastante. Creo. O sea, bueno, de esto vamos a ir hablando. Aún así, yo no sé si me convence la idea de que tú y yo, desde nuestras celditas de Rhode Island, estemos haciendo sadfishing. No creo yo que estemos haciendo esta performance de plañideras. Podemos llamar al sadfishing performance de plañideras. Performance de plañideras desde nuestra celdita de Rhode Island."
    },
    {
        "sequence": 89,
        "end": 681080,
        "speaker": "A",
        "start": 641065,
        "text": "Oye, primero esto es que, bueno, como dices lo vamos a hablar más adelante, pero esto de que las lágrimas embellecen, cuidado porque hay muchas cosas que decir aquí y se han dicho muchas cosas también en nuestros siglos más favoritos de la historia. Pero bueno, como no nos convence ni la idea del ejercicio terapéutico, ni la idea del sad fishing, nos satisfacen como respuesta a nuestras propias lágrimas, ni a las lágrimas de Bella Hadid desde sus selfies, ni a las de tanta gente desde sus directos de Instagram, Y como ya sabéis, amigas, que cualquier cosa que te esté pasando ahora ya le pasó a alguien, probablemente una monja en los siglos XVI y XVII, en este episodio vamos a intentar iluminar el llanto del siglo XXI indagando, como siempre, en nuestros siglos más favoritos de la historia."
    },
    {
        "sequence": 90,
        "end": 683782,
        "speaker": "B",
        "start": 681281,
        "text": "¡Viva! Te ha quedado súper solemne."
    },
    {
        "sequence": 91,
        "end": 691305,
        "speaker": "A",
        "start": 684102,
        "text": "Así que preparaos para el copiosísimo derrame que inunda este episodio sobre el don de lágrimas y la retórica del llanto."
    },
    {
        "sequence": 92,
        "end": 724568,
        "speaker": "C",
        "start": 700853,
        "text": "Las hijas de Felipe, con Ana Garriga y Carmen Urbita. Un podcast con todo el bling-bling de los siglos XVI y XVII, producido por Podium Podcast. Son estas lágrimas mi manjar."
    },
    {
        "sequence": 93,
        "end": 740431,
        "speaker": "C",
        "start": 730493,
        "text": "Llorar, que no ves como te quiero y para qué me haces sufrir, que no ves."
    },
    {
        "sequence": 94,
        "end": 746113,
        "speaker": "A",
        "start": 745113,
        "text": "Me gusta mucho Juan Gabriel."
    },
    {
        "sequence": 95,
        "end": 748154,
        "speaker": "B",
        "start": 746133,
        "text": "A mí también, ¿a quién no le va a gustar Juan Gabriel?"
    },
    {
        "sequence": 96,
        "end": 774548,
        "speaker": "A",
        "start": 748214,
        "text": "Por favor, es que es maravilloso. Esta canción me gusta muchísimo, o sea, es una canción de Juan Gabriel que es toda llanto, es toda ya un llanto, un quejido y una protesta a la vez, como de alguien que se resiste a sufrir, que querría no llorar. Pero es que igual el secreto para empezar a aligerar algunos malestares, y esto lo hemos hablado tú y yo, quizás sea no resistirse a ellos. Esto me lo decías tú el otro día, ¿no? Me decías embrace it, sencillamente abraza el malestar."
    },
    {
        "sequence": 97,
        "end": 774928,
        "speaker": "B",
        "start": 774568,
        "text": "Palante."
    },
    {
        "sequence": 98,
        "end": 781553,
        "speaker": "A",
        "start": 775068,
        "text": "Palante como Ripta. Perdón, pero esto es que me ha salido muy natural porque lo decimos constantemente."
    },
    {
        "sequence": 99,
        "end": 800652,
        "speaker": "B",
        "start": 781573,
        "text": "Ripta es la compañía de autobuses de Rhode Island que cuando volvimos del COVID Cuando volvimos a Providas después del COVID, como hay mucha población hispanohablante en Rhode Island, en los autobuses había un mensaje que ponía Palante como para salir del COVID, entonces ahora Carmen y yo para animarnos todos los días por las mañanas es como Palante como Ripta."
    },
    {
        "sequence": 100,
        "end": 824588,
        "speaker": "A",
        "start": 801093,
        "text": "Sonrisa perpetua, Palante como Ripta, eso es. No quiero que caigamos en la retórica de las plañideras innecesariamente, aunque luego le vamos a ver cierto encanto, pero hay que empezar a verlo, el llanto quizá no como un castigo, sino como un don."
    },
    {
        "sequence": 101,
        "end": 826169,
        "speaker": "B",
        "start": 825208,
        "text": "Vamos a empezar por ahí."
    },
    {
        "sequence": 102,
        "end": 836237,
        "speaker": "A",
        "start": 826810,
        "text": "Y para eso te voy a leer unas palabritas de, a ver cómo pronunciar, la verdad no sé cómo pronunciarlo, de María, porque claro, el nombre no está... Bueno, Marie de Oignet."
    },
    {
        "sequence": 103,
        "end": 837779,
        "speaker": "B",
        "start": 836277,
        "text": "Pero ella era de la zona francesa."
    },
    {
        "sequence": 104,
        "end": 838399,
        "speaker": "A",
        "start": 837799,
        "text": "¿De dónde eras?"
    },
    {
        "sequence": 105,
        "end": 839760,
        "speaker": "B",
        "start": 838799,
        "text": "Es que a lo mejor era como..."
    },
    {
        "sequence": 106,
        "end": 841221,
        "speaker": "A",
        "start": 840201,
        "text": "Ah, no, que era, bueno, era belga."
    },
    {
        "sequence": 107,
        "end": 842723,
        "speaker": "B",
        "start": 841382,
        "text": "Pero igual era de la zona flamenca."
    },
    {
        "sequence": 108,
        "end": 843603,
        "speaker": "C",
        "start": 843083,
        "text": "Bueno, de."
    },
    {
        "sequence": 109,
        "end": 845865,
        "speaker": "B",
        "start": 845584,
        "text": "María."
    },
    {
        "sequence": 110,
        "end": 905866,
        "speaker": "A",
        "start": 846425,
        "text": "La amiga María era una mística belga que vivió entre finales del XII y principios del XIII. O sea, aquí vamos a ser otra vez traviesillas, anacrónicas. Pero es que María lo merece. Ella se casó, pero antes de cumplir los 30 tiene una crisis vital. Y es que, amigas, da igual que sea el siglo XII, da igual que sea ahora, si te casas antes de los 30, esto te lo digo yo por experiencia, Vive Dios que vas a tener una crisis vital monumental, eso es así. Bueno, pues ella, claro, ya tenía la excusa del siglo XII, pues se casa. Pero de pronto, en medio de esa crisis vital, le explica a su marido que quiere dedicarse a la vida religiosa. Rompen el matrimonio, todos contentísimos, y María se retira a una comunidad de veguinas, que esto, si ya nos conocéis, nos venís escuchando desde hace tiempo, sabéis que es una comunidad de mujeres que vivían juntas, fuera de cualquier orden religiosa, pero dedicadas también a tareas contemplativas, a labores cotidianas y a cuidarse entre ellas. O sea, un sueño."
    },
    {
        "sequence": 111,
        "end": 918273,
        "speaker": "B",
        "start": 905986,
        "text": "Un absoluto sueño. De Las Veguinas no hablamos nunca o casi nunca en realidad y debemos absolutamente un episodio porque además hay varias oyentes que nos lo han recomendado barra pedido, así que llegará, llegará el episodio de Las Veguinas."
    },
    {
        "sequence": 112,
        "end": 921355,
        "speaker": "A",
        "start": 918494,
        "text": "Luego nos preguntan que si no nos da miedo que se nos acaben los temas."
    },
    {
        "sequence": 113,
        "end": 925198,
        "speaker": "B",
        "start": 921475,
        "text": "Nunca, es la menor de nuestras preocupaciones, la menor de nuestras preocupaciones."
    },
    {
        "sequence": 114,
        "end": 925898,
        "speaker": "A",
        "start": 925218,
        "text": "De toda la lista."
    },
    {
        "sequence": 115,
        "end": 929100,
        "speaker": "B",
        "start": 925918,
        "text": "De la lista de preocupaciones que se nos acaben los temas, nunca es uno."
    },
    {
        "sequence": 116,
        "end": 936102,
        "speaker": "A",
        "start": 929460,
        "text": "Bueno, pues María. Se hizo famosa, sobre todo porque tenía la gracia mística de los estigmas. Un poco como mi abuela."
    },
    {
        "sequence": 117,
        "end": 937462,
        "speaker": "B",
        "start": 937202,
        "text": "Pero..."
    },
    {
        "sequence": 118,
        "end": 949085,
        "speaker": "A",
        "start": 940063,
        "text": "No me escucha, así que no pasa nada. Pero es que también... A ver, aquí quería yo llegar... Tuvo el don de las lágrimas, María. Y es que ella lo disfrutaba muchísimo."
    },
    {
        "sequence": 119,
        "end": 950866,
        "speaker": "B",
        "start": 949225,
        "text": "Era una pequeña disfrutona del llorar."
    },
    {
        "sequence": 120,
        "end": 977539,
        "speaker": "A",
        "start": 951006,
        "text": "Eso es. Mira, decía... Son estas lágrimas mi manjar, mi pan de cada día y cada noche. No me afligen la cabeza, sino que alimentan mi entendimiento. Son mi tormento sin dolor. Me renuevan el alma con una paz muy profunda. No vacían mi cabeza, sino que me colman el alma, sosegándola con dulcísima unción. Siempre y cuando no sean llamadas con violencia, sino libremente regaladas por el Señor como pócima curativa."
    },
    {
        "sequence": 121,
        "end": 978840,
        "speaker": "B",
        "start": 977900,
        "text": "¡Espectacular!"
    },
    {
        "sequence": 122,
        "end": 987645,
        "speaker": "A",
        "start": 978900,
        "text": "María adora las lágrimas, es que se las quiere beber, se las quiere comer mi manjar. A raíz de esta cita encontré que la lacrifagia de hecho existe."
    },
    {
        "sequence": 123,
        "end": 989565,
        "speaker": "B",
        "start": 988125,
        "text": "¡Lacrifagia! ¡Qué bonita palabra!"
    },
    {
        "sequence": 124,
        "end": 1006493,
        "speaker": "A",
        "start": 989626,
        "text": "Es muy bonita. Y esto me hizo pensar en una película que yo veía con mi amiga Andrea, una y otra vez, una y otra vez, una y otra vez, cuando éramos pequeñas, que es esta de John Waters' Cry Baby. Y es que hay un momento en que ovarios, en que se chupan, como que hay... Lametón de lágrimas."
    },
    {
        "sequence": 125,
        "end": 1009778,
        "speaker": "B",
        "start": 1006593,
        "text": "Bastante comunidad de veguinas eso del Lametón de lágrimas, la verdad."
    },
    {
        "sequence": 126,
        "end": 1010138,
        "speaker": "A",
        "start": 1009918,
        "text": "Todas."
    },
    {
        "sequence": 127,
        "end": 1142712,
        "speaker": "B",
        "start": 1010839,
        "text": "Eso es la verdad. Pero bueno, volviendo a María de Oignir, bueno, no es que no sabemos pronunciar su apellido, habría que buscarlo. Pero bueno, María en realidad se adoraba toda ella a sí misma muchísimo y por eso nos cae de maravilla. Porque siempre hablamos nosotras de que las personas del barroco vivían inmersas en una autopromoción imparable. Y eso es algo que nos seduce bastante. Pero es que las místicas medievales, que siempre tienen sus pequeñas apariciones estelares en los episodios cuando pecamos de anacrónicas, pues las místicas medievales no se quedaban cortas en esto de la autopromoción. Y María, de entre todas ellas, era súper especialista. porque me voy a despegar del llanto solo un momentito porque me parece una anécdota que merece muchísimo la pena. Cuando María se percata de que la industria de reliquias empezaba a crecer, ella se aseguró de empezar a fragmentarse antes de morir para ir allanando el terreno de tal manera que después de su muerte asegurarse de que quedaban reliquias suyas. ¡Qué lista! Listísima. Se arrancó varios mechones de pelo que lo repartía entre los enfermos de su zona para que se curaran y según su agiógrafo, que se llamaba Tomás de Cantipré, Estamos asumiendo que esta gente hablaba en francés, no estamos totalmente seguras. Los mechones de pelo de María funcionaban a la perfección. Tiene muchísimas anécdotas milagreras, aparte esta del mechón de pelo que me encanta, pero os voy a contar, te voy a contar Carmen, cuál es mi favorita antes de volver al llanto. Ella, claro, aunque vivía fascinada con la posibilidad de que fragmentaran su cuerpo después de muerta, pues también le daba cierta presión, lógicamente. Así que, tras ver un día al prior de su comunidad arrancar los dientes de un cadáver para quedarse con las reliquias, no nos olvidemos de todo este delirio, Ella le persiguió super insistente, rogándole que por favor a ella no le hiciera eso. Por favor, cuando yo me muera, no me arranques los dientes. La pobre estaba como, por favor, a mí no. Y cuando muere el prior super travieso, porque María había muerto en olor de santidad, intenta arrancárselos, pero ella, milagrosamente, después de muerta, logra mantener la mandíbula cerradísima, hermética, y solo cuando el prior muestra su asombro, en plan, oh Dios mío, esto es un milagro, entonces ella relaja la mandíbula y le permite arrancarle unos dientecillos, ¿Cómo te queda?"
    },
    {
        "sequence": 128,
        "end": 1149054,
        "speaker": "A",
        "start": 1143312,
        "text": "Pues perpleja, como siempre con todas estas mujeres perplejas. La puedo entender, es como, eso no me lo hagas."
    },
    {
        "sequence": 129,
        "end": 1150834,
        "speaker": "B",
        "start": 1149374,
        "text": "No, claro, no me arranques los dientes."
    },
    {
        "sequence": 130,
        "end": 1161416,
        "speaker": "A",
        "start": 1151014,
        "text": "Lo de ir fragmentándote en reliquias antes ya de morir con la industria posteriormente me parece bastante espectacular. ¿De qué partecitas de tu cuerpo te desprenderías tú en vida? O sea, ¿cuáles convertirías en reliquias ya en vida?"
    },
    {
        "sequence": 131,
        "end": 1167318,
        "speaker": "B",
        "start": 1161457,
        "text": "Yo como María, cualquier cosa que no violentara nada doloroso ni que violentara mi cuerpo, es decir, se lo puede ser uña, su pelo."
    },
    {
        "sequence": 132,
        "end": 1180108,
        "speaker": "A",
        "start": 1168478,
        "text": "Yo el pelo también, que además es una cosa muy decimonónica. Creo que esto ya lo hemos dicho en algún episodio. Pensamos demasiado en reliquias. Pero las uñas no, porque me dan un poquito de grandísima repugnancia."
    },
    {
        "sequence": 133,
        "end": 1182190,
        "speaker": "B",
        "start": 1180148,
        "text": "Dan bastante repugnancia las uñas."
    },
    {
        "sequence": 134,
        "end": 1200677,
        "speaker": "A",
        "start": 1182751,
        "text": "Mira, una cosa que sí me quitaría en vida ¿A ver qué vas a decir? Si estuviera yo obligada a proveer un mercado de reliquias en torno a mi cuerpo, cosa que no va a suceder. Puede suceder. Ya te lo digo, pero es que me gustan mucho las costillas como reliquia. Y te puedes quitar, de hecho, hay."
    },
    {
        "sequence": 135,
        "end": 1202877,
        "speaker": "B",
        "start": 1200697,
        "text": "Mujeres que se han quitado. Ah, Marilyn Manson que se decía que."
    },
    {
        "sequence": 136,
        "end": 1205378,
        "speaker": "A",
        "start": 1202917,
        "text": "Se las había quitado para poderse hacer."
    },
    {
        "sequence": 137,
        "end": 1213060,
        "speaker": "B",
        "start": 1205418,
        "text": "Felaciones a sí mismo. Eso circulaba cuando yo era adolescente. Lo siento muchísimo. Esta información circulaba cuando yo era joven. Pido perdón."
    },
    {
        "sequence": 138,
        "end": 1217201,
        "speaker": "A",
        "start": 1213220,
        "text": "Yo iba a decir que había actrices que se las quitaban, pero... Juana..."
    },
    {
        "sequence": 139,
        "end": 1223903,
        "speaker": "B",
        "start": 1218882,
        "text": "Perdón. Pobre. Pedimos muchísimo perdón sobre todo a nuestra queridísima Veguina del siglo XII."
    },
    {
        "sequence": 140,
        "end": 1238090,
        "speaker": "A",
        "start": 1223923,
        "text": "Bueno, para que os quedéis con una imagen más bonita en torno a las costillas. que las costillas me gustan, porque me gustan en sí, como la idea de una costilla me gusta, pero es que los relicarios de costilla suelen ser bonitos, suelen ser muy bonitos."
    },
    {
        "sequence": 141,
        "end": 1240311,
        "speaker": "B",
        "start": 1238110,
        "text": "Eso es verdad, los relicarios de costilla son muy bonitos."
    },
    {
        "sequence": 142,
        "end": 1242532,
        "speaker": "A",
        "start": 1241172,
        "text": "Uf, qué duro ha sido eso."
    },
    {
        "sequence": 143,
        "end": 1244734,
        "speaker": "B",
        "start": 1242592,
        "text": "Pido muchísimo perdón a todas nuestras oyentes."
    },
    {
        "sequence": 144,
        "end": 1246995,
        "speaker": "A",
        "start": 1245014,
        "text": "Bueno, volvemos a María."
    },
    {
        "sequence": 145,
        "end": 1247915,
        "speaker": "B",
        "start": 1247195,
        "text": "Volvemos a María."
    },
    {
        "sequence": 146,
        "end": 1273815,
        "speaker": "A",
        "start": 1248236,
        "text": "Es que ella, además de describir, bueno, parte de toda esta industria de reliquias que tenía ella en mente, con el llanto, aparte de describirlo de esta manera, que casi te convence de que echarte a llorar es lo mejor que puedes hacer en tu vida. Y esto me hace pensar, ¿tú crees que el llanto en realidad desahoga? O sea, que es como una pócima curativa, como ella decía, que te deja la alma sosegada, con dulcísima unción, y que te quedas mucho mejor después de haber llorado."
    },
    {
        "sequence": 147,
        "end": 1280779,
        "speaker": "B",
        "start": 1273875,
        "text": "Absolutamente, sí, te quedas como un bebé. Yo creo que es un bálsamo. Absolutamente pócima curativa. ¿Tú crees que no?"
    },
    {
        "sequence": 148,
        "end": 1327875,
        "speaker": "A",
        "start": 1283092,
        "text": "No necesariamente, creo que puede ser peor. Creo que puedes entrar en un... No lo veo claro. El llanto de María, como el de tantas místicas medievales, lo que consigue es convertir el dolor en júbilo. Eso es maravilloso. Y no es un llanto nacido del arrepentimiento por los propios pecados, no es compunción de las lágrimas, no es. sino un llanto alcanzado a través de la meditación sobre el sufrimiento de Cristo y de la Virgen durante todo lo que sucedió el Viernes Santo. Nosotras de medievalistas, esto ya lo sabéis, no tenemos nada, pero todo esto lo explica de maravilla Rebeca San Martín Bastida, en un libro muy guay sobre María de Santo Domingo, de la que luego hablaremos, que además Rebeca San Martín Bastida."
    },
    {
        "sequence": 149,
        "end": 1330958,
        "speaker": "B",
        "start": 1327895,
        "text": "Ha dirigido varios proyectos de investigación sobre mujeres visionarias."
    },
    {
        "sequence": 150,
        "end": 1364625,
        "speaker": "A",
        "start": 1334341,
        "text": "Pero volviendo a ellas, en el marco de esta espiritualidad medieval muy somática, se entendía que cuando la santidad se alojaba en el cuerpo lo hacía en forma de fluvios, como la sangre o las lágrimas. Por eso el llanto era una marca geográfica preciadísima, un indicio de la presencia divina lograda a través de asumir los dolores, el dolor de Cristo. O sea, era una empatía desatada, un delirio de neuronas espejo, unas lágrimas preciosas. Y eran muchas las místicas con llanto de santidad, vamos a recordar algunas."
    },
    {
        "sequence": 151,
        "end": 1366087,
        "speaker": "B",
        "start": 1364645,
        "text": "Listas, las listas nos encantan."
    },
    {
        "sequence": 152,
        "end": 1373013,
        "speaker": "A",
        "start": 1366147,
        "text": "Enumeremos nombres. Beatriz de Nazareth, ella lloraba sin parar, al parecer con unas compañeras no súper comprensivas ante el llanto."
    },
    {
        "sequence": 153,
        "end": 1373674,
        "speaker": "B",
        "start": 1373093,
        "text": "Pobrecita."
    },
    {
        "sequence": 154,
        "end": 1388746,
        "speaker": "A",
        "start": 1373914,
        "text": "Claro, luego, otro nombre que no sé pronunciar, Beatriz de Gnaché. ¿Esta sí es su nombre? Sí, esta es su nombre. Ella tenía una devoción tan lacrimógena que... Esto me hace mucha gracia. Estuvo a punto de quedarse ciega de tantas lágrimas como derramaba."
    },
    {
        "sequence": 155,
        "end": 1389747,
        "speaker": "B",
        "start": 1388786,
        "text": "Esto era todo utópico."
    },
    {
        "sequence": 156,
        "end": 1394370,
        "speaker": "A",
        "start": 1389767,
        "text": "Quedarte ciega de llorar. Cualquier día nos pasa. A ti te va a pasar. Cuidado."
    },
    {
        "sequence": 157,
        "end": 1395451,
        "speaker": "C",
        "start": 1395171,
        "text": "Y luego..."
    },
    {
        "sequence": 158,
        "end": 1421603,
        "speaker": "A",
        "start": 1395491,
        "text": "No se preocupen las oyentes. No, que no se preocupe nadie, que estamos muy bien. Estoy genial. Estamos fenomenal. Catalina de Siena. Ella dedicó incluso un apartadito del diálogo que escribió a lo que llamó la doctrina de las lágrimas. Bueno, también tiene una exhortación, una invitación al llanto, pero la doctrina de las lágrimas es un apartadito donde ella divide las lágrimas en cinco categorías. Y a ti, Ana, que te encanta una certeza."
    },
    {
        "sequence": 159,
        "end": 1422483,
        "speaker": "B",
        "start": 1421663,
        "text": "Lo que más en la vida."
    },
    {
        "sequence": 160,
        "end": 1423203,
        "speaker": "A",
        "start": 1422623,
        "text": "Un asidero."
    },
    {
        "sequence": 161,
        "end": 1425304,
        "speaker": "B",
        "start": 1423403,
        "text": "Lo que más en la vida. Yo sé que esta idea de poder."
    },
    {
        "sequence": 162,
        "end": 1444868,
        "speaker": "A",
        "start": 1425364,
        "text": "Categorizar las lágrimas te va a dar un no poco sosiego, yo lo sé. Es que la conozco tanto que yo sé que la próxima vez que llores, al menos por un segundito. O sea, no te va a durar tanto, pero un segundito al menos sí que vas a distraer la pena o el agobio parándote y preguntándote qué clase de llanto está tocándote ese día. Es que te conozco."
    },
    {
        "sequence": 163,
        "end": 1473522,
        "speaker": "B",
        "start": 1444888,
        "text": "Claro, a mí me seduce lo que más en la vida una taxonomía. Tener todo ordenado, clasificado. Bueno, luego soy un desastre, pero como conceptualmente me gustan las taxonomías. Puede que de todos los salvavidas que me das, que son infinitos, todos, casi todos, este sea el que más me vaya a dudar en los meses de reclusión que nos quedan, como cuando me venga el desánimo y las lágrimas, sea como... ¿Qué lágrimas estoy teniendo yo ahora según Catalina de Siena? Pero cuéntanos, vamos a todas las oyentes, vamos a escuchar bien las categorías de las lágrimas de Catalina de Siena."
    },
    {
        "sequence": 164,
        "end": 1488113,
        "speaker": "A",
        "start": 1473642,
        "text": "Podemos probarlo todas, absolutamente todas. Un truquito clasificatorio para distanciarnos un poco de la penal al mismo tiempo que la analizamos casi desde fuera, como coger la tristeza con pinzas y bisturi. Así, atentas todas. Cuatro tipos, ¿vale?"
    },
    {
        "sequence": 165,
        "end": 1488754,
        "speaker": "C",
        "start": 1488614,
        "text": "Uno."
    },
    {
        "sequence": 166,
        "end": 1493117,
        "speaker": "A",
        "start": 1489334,
        "text": "Las lágrimas de los hombres malvados del mundo son lágrimas de condenación."
    },
    {
        "sequence": 167,
        "end": 1495258,
        "speaker": "B",
        "start": 1493397,
        "text": "Lágrimas de condenación, número uno. Malísimas."
    },
    {
        "sequence": 168,
        "end": 1504842,
        "speaker": "A",
        "start": 1495318,
        "text": "Esta es desesperación absoluta, perdición. Luego están las del temor. Las de los que se levantan del pecado por temor a la pena y por temor lloran."
    },
    {
        "sequence": 169,
        "end": 1506603,
        "speaker": "B",
        "start": 1505482,
        "text": "Del temor, número dos."
    },
    {
        "sequence": 170,
        "end": 1508183,
        "speaker": "A",
        "start": 1506683,
        "text": "Un poco lágrimas de cocodrilo estas."
    },
    {
        "sequence": 171,
        "end": 1509644,
        "speaker": "B",
        "start": 1508604,
        "text": "De eso vamos a hablar también."
    },
    {
        "sequence": 172,
        "end": 1545492,
        "speaker": "A",
        "start": 1510602,
        "text": "Las de aquellas que, levantados del pecado, comienzan a tener gusto en mí. Y lloran con dulzura y comienzan a servirme. Pero como el amor es imperfecto, por eso lo es el llanto. Y ya este es el maravilloso. Este es el de quienes han alcanzado la perfección en la caridad con el prójimo, amándome sin ningún interés propio. Estos lloran y su llanto es perfecto. Es el de las lágrimas de dulzura, derramadas con gran suavidad."
    },
    {
        "sequence": 173,
        "end": 1557698,
        "speaker": "B",
        "start": 1545512,
        "text": "Lágrimas de dulzura. Menuda preciosidad. Si tú tuvieras que categorizar tus lágrimas, vamos a coger el paradigma de Catalina de Siena. Si tú tuvieras que categorizar tus lágrimas, ¿cómo serían?"
    },
    {
        "sequence": 174,
        "end": 1570072,
        "speaker": "A",
        "start": 1557708,
        "text": "4 también. Lo que sería mi equivalente a las lágrimas de condenación, las peor de todas, serían profecías autocumplidas."
    },
    {
        "sequence": 175,
        "end": 1570572,
        "speaker": "B",
        "start": 1570252,
        "text": "Lo sé."
    },
    {
        "sequence": 176,
        "end": 1582279,
        "speaker": "A",
        "start": 1571132,
        "text": "Esto tú lo sabes. Es un bucle de cosas que no quiero que pasen, pero me regodeo en imaginar que pasan y sufro y lloro. Esas son las peores. Segunda, pues de agotamiento."
    },
    {
        "sequence": 177,
        "end": 1586246,
        "speaker": "B",
        "start": 1583021,
        "text": "Yo creo que las de aquí son de llorar como bebés de cansancio."
    },
    {
        "sequence": 178,
        "end": 1602289,
        "speaker": "A",
        "start": 1586266,
        "text": "Cansancio absoluto. Un poco también de cocodrilo, yo creo. Luego tengo una tercera categoría que serían guilty lágrimas. Igual que guilty pleasure, de lágrimas. Esto es una cosa que creo que nunca lo he hablado contigo ni con nadie."
    },
    {
        "sequence": 179,
        "end": 1607691,
        "speaker": "B",
        "start": 1602749,
        "text": "Bueno, pues ahora lo estás hablando con muchísima gente de manera diferida."
    },
    {
        "sequence": 180,
        "end": 1621021,
        "speaker": "A",
        "start": 1607711,
        "text": "Pues es que yo me pasa una cosa desde pequeña que me avergüenza bastante, como que me escondo, Como que se me contagian las lágrimas de alegría de gente por cosas que me dan vergüenza ajena."
    },
    {
        "sequence": 181,
        "end": 1622041,
        "speaker": "B",
        "start": 1621101,
        "text": "A ver, un ejemplo."
    },
    {
        "sequence": 182,
        "end": 1647232,
        "speaker": "A",
        "start": 1622841,
        "text": "No necesariamente vergüenza ajena, pero sí. Por ejemplo, un programa de televisión, ¿vale? O sea, un Celebrity Bake Off, que me da exactamente igual y paso por delante mientras mi madre lo ve o algo así. cuando alguien gana y llora de emoción, se me activan como neuronas de espejo, yo creo, y aunque no, o sea, es que a un nivel emocional real, yo no estoy sintiendo nada ahí, pero."
    },
    {
        "sequence": 183,
        "end": 1648153,
        "speaker": "B",
        "start": 1647313,
        "text": "Tía, se me notan las lágrimas."
    },
    {
        "sequence": 184,
        "end": 1651816,
        "speaker": "A",
        "start": 1648233,
        "text": "Son como réplicas. Son como réplicas y es muy vergonzoso."
    },
    {
        "sequence": 185,
        "end": 1654077,
        "speaker": "B",
        "start": 1652096,
        "text": "Nombre vergonzoso, ¿no, Carmen?"
    },
    {
        "sequence": 186,
        "end": 1666966,
        "speaker": "A",
        "start": 1654117,
        "text": "Sí, esas no me gustan. Y luego están, como las de Catalina de Siena, lágrimas de dulzura, como de bien, como de alegría, que también las tengo. Esas son las mejores."
    },
    {
        "sequence": 187,
        "end": 1668027,
        "speaker": "B",
        "start": 1667126,
        "text": "Esas son maravillosas."
    },
    {
        "sequence": 188,
        "end": 1668307,
        "speaker": "C",
        "start": 1668147,
        "text": "¿Y tú?"
    },
    {
        "sequence": 189,
        "end": 1677701,
        "speaker": "B",
        "start": 1669597,
        "text": "A ver, yo creo, mis primeras lágrimas están en realidad muy en sintonía con tus profecías autocumplidas y son como catástrofes inventadas, que es la misma cosa."
    },
    {
        "sequence": 190,
        "end": 1678342,
        "speaker": "A",
        "start": 1677741,
        "text": "Es que nos encanta eso."
    },
    {
        "sequence": 191,
        "end": 1713959,
        "speaker": "B",
        "start": 1678362,
        "text": "Profecías autocumplidas, catástrofes inventadas, esas son las peores, se pasa fatal y son las que más abundan en este pequeño estudio de grabación que estamos integrando solo Carmen y yo, son las que más abundan. Luego, vengo sospechando unas lágrimas, que son lágrimas hormonales avivadas por el síndrome premenstrual. Esas están, sin duda. No todos los meses, pero con cierta frecuencia. La tercera categoría, sin duda, es como agotamiento y angustia, pero una cosa muy física, como que ya no puedes más. Y esto me había pasado más veces, pero sobre todo este año, que son unos niveles de cansancio descomunales. Y lágrimas de vulnerabilidad, como de bebé."
    },
    {
        "sequence": 192,
        "end": 1737099,
        "speaker": "A",
        "start": 1714019,
        "text": "De bebecito. Hay cosa. Jo, pues me he quedado cansada de esto. Pero venga, para adelante, pues Catalina de Siena y nosotras mismas acabamos de elaborar nuestra categorización del llanto en base a las emociones que las mueven. Pero es que he descubierto que al nivel más puramente material, en realidad existen tres tipos de lágrimas."
    },
    {
        "sequence": 193,
        "end": 1739760,
        "speaker": "B",
        "start": 1737679,
        "text": "A ver, nos vamos a creer pequeñas doctoras ahora."
    },
    {
        "sequence": 194,
        "end": 1776354,
        "speaker": "A",
        "start": 1739780,
        "text": "Ahora somos investigadoras de verdad. Uno son las basales, creo que se llaman basales, que es como las que tenemos siempre, que se dedican a lubricar constantemente el ojo. Luego están las irritantes, que pese a su nombre en realidad cumplen una función, pues la de aliviar irritaciones cuando te entra algo en el ojo o lo que sea. Y luego están las psicogénicas, que son las puramente emocionales. Y lo fuerte es que estos tres tipos de lágrimas son distintas al nivel de composición. Porque las lágrimas emocionales son mucho más ricas en proteínas. Lloramos proteínas de tristeza."
    },
    {
        "sequence": 195,
        "end": 1783318,
        "speaker": "B",
        "start": 1776374,
        "text": "Me estoy imaginando a Carmen en su casa con las gafas y el ordenador en Wikipedia. Lágrimas. ¿Tipos de lágrimas?"
    },
    {
        "sequence": 196,
        "end": 1786959,
        "speaker": "A",
        "start": 1784558,
        "text": "Es que lloramos proteínas y me hizo muchísima gracia."
    },
    {
        "sequence": 197,
        "end": 1789661,
        "speaker": "B",
        "start": 1786979,
        "text": "Ya, lo de llorar proteínas de tristeza es alucinante."
    },
    {
        "sequence": 198,
        "end": 1841499,
        "speaker": "A",
        "start": 1789701,
        "text": "Vuelvo a pensar aquí, estoy pensando mucho en Marta López Álamo hoy, y estoy pensando en que ella es todo batido de proteínas, debe llorar... Proteína condensada. Pero bueno, no iban tan desencaminadas entonces todas estas visionarias cuando pensaban en las lágrimas en términos alimenticios. Mira, dice Catalina. En el sentimiento, Dios eterno, el ojo comienza a verter lágrimas de dulzura, que son la leche que nutre mi alma de verdadera paciencia. Son ellas un ungüento que desprende aroma de dulzura. A ver si logro explicar esto, porque es una economía... O sea, explican estas mujeres una economía de los fluidos bastante fantástica, pero muy enrevesada. En ciertos tratados médicos de la época, contemporáneos a Catalina, se explica que los pechos fabrican la leche a partir de sangre caliente y refinada, y que por eso los pechos estaban junto al corazón. Una lógica invadida."
    },
    {
        "sequence": 199,
        "end": 1842059,
        "speaker": "B",
        "start": 1841519,
        "text": "Sin fisuras."
    },
    {
        "sequence": 200,
        "end": 1854742,
        "speaker": "A",
        "start": 1842779,
        "text": "Los ojos, a su vez, vierten un tipo de leche, nutriendo el alma, que habita el corazón, que a su vez produce la sangre, que se convierte en leche. Y así en una circulación infinita del lloriqueo nutritivo. Es un poquito confuso y muy infiable."
    },
    {
        "sequence": 201,
        "end": 1920873,
        "speaker": "B",
        "start": 1854842,
        "text": "A mí toda la cosa me emociona muchísimo. Carmen y yo hemos hablado muchísimo de esto desde que nos conocemos, porque lo aprendimos más o menos a la vez. Y nos emociona muchísimo esta idea de la economía de los fluidos. Me encanta, además, Carmen, que lo has pintado como un proceso bastante sublime y poético, que es como nosotras nos lo imaginamos siempre. pero he estado indagando un poquito más en trataditos médicos de la época y me temo que no era necesariamente así. Aunque adelanto que sí, igual de fascinante, porque nuestros siglos más favoritos de la historia nunca nos defraudan. Creo que de esto hemos hablado en muchos episodios de aquí y de allá, pero conviene siempre recordar que la teoría de los humores rige la medicina renacentista y barroca hasta bien entrado el siglo XVII. Toda esta fantasía de los humores impera hasta finales del 17 y esto a nosotras nos viene como anillo al dedo porque era, como decía Carmen, una absoluta fantasía. Estaba yo el otro día preparando este episodio leyendo un libro que, como muy informativo, aunque no es de estos libros que digas lectura de playa. El libro se llamaba Telling Tears in Renaissance England. O sea, como las lágrimas en la Inglaterra renacentista."
    },
    {
        "sequence": 202,
        "end": 1922674,
        "speaker": "A",
        "start": 1920893,
        "text": "A las bravas."
    },
    {
        "sequence": 203,
        "end": 1949693,
        "speaker": "B",
        "start": 1922814,
        "text": "Pues descubrí a un tipo que se llamaba Timothy Bright, que era un médico de Cambridge, y en 1586 escribe un tratado de melancolía donde te explica qué son las lágrimas y por qué lloramos. Lo he traducido yo, te he usurpado en lugar de traductora. Y entonces él dice... La materia de las lágrimas es la humedad excremental del cerebro no contenida en las venas. Por eso se parecen al color de la orina. Reciben su color de la parte más delgada de la sangre y por eso aparecen amarillas."
    },
    {
        "sequence": 204,
        "end": 1955578,
        "speaker": "A",
        "start": 1950213,
        "text": "Pero, o sea, esta persona... Timothy lloraba amarillo. Timothy no estaba bien."
    },
    {
        "sequence": 205,
        "end": 1961820,
        "speaker": "B",
        "start": 1956078,
        "text": "Timothy estaba fatal. Imagina un inglés paliducho en el siglo XVI, imagínate."
    },
    {
        "sequence": 206,
        "end": 1973163,
        "speaker": "A",
        "start": 1962200,
        "text": "Un inglés paliducho llorando amarillo sí que es grandísima repugnancia. Y estos tratados médicos arrebatándole toda su preciosura poética al corazón de las monjas para centrarlo todo en el cerebro, maldito sean."
    },
    {
        "sequence": 207,
        "end": 1994505,
        "speaker": "B",
        "start": 1973523,
        "text": "Pero está todo bastante encaminado, porque como decías tú, tanto la leche como las lágrimas eran sangre refinada, o así se entendía, y Timothy Bright se aferra a eso para explicarte que no salen directamente de las venas las lágrimas, sino que van de las venas, la sangre refinada pasa a través del cerebro o del corazón, entonces se puede elegir, y así impulsan el movimiento de estos órganos."
    },
    {
        "sequence": 208,
        "end": 1998409,
        "speaker": "A",
        "start": 1994525,
        "text": "Ana está moviendo muchísimo las manos como haciendo un esquema muy real de todo."
    },
    {
        "sequence": 209,
        "end": 2059627,
        "speaker": "B",
        "start": 1998469,
        "text": "Esto que está sucediendo. Me ha costado mucho como intentar entender esto. Es decir, que según estos médicos del siglo XVI, las lágrimas tenían mucho que ver con el movimiento del cerebro. Un médico francés, Logan Hubert, escribe en 1579 una explicación más detenida, que también he traducido y también te voy a leer. De entre todos los animales, los hombres, porque son los que tienen el cerebro más grande en proporción a su cuerpo y a su peso, son los que más poseen estos excrementos que llamamos lágrimas, que salen por los ojos, la nariz, la boca y las orejas. Esto no es porque el cerebro esté frío, sino porque necesita grandes cantidades de sangre para engendrar gran cantidad de humores que son necesarios para sus principales funciones. Y como en toda esta sangre hay muy poca que pueda servir de alimento para el cerebro, sobra mucha que se llama excremento. Y por eso no debemos sorprendernos si cuando el cerebro se comprime expulsa grandes cantidades de lágrimas. Es decir, resumiendo, las lágrimas son lo que sobra al poner el humor sanguíneo en movimiento y como no sirve para nadie que expulsarlo."
    },
    {
        "sequence": 210,
        "end": 2065668,
        "speaker": "A",
        "start": 2061367,
        "text": "A ver si es que igual lloramos tanto aquí porque tenemos el cerebro comprimido."
    },
    {
        "sequence": 211,
        "end": 2068889,
        "speaker": "B",
        "start": 2065768,
        "text": "A ver, comprimido lo tenemos. No le cabe nada."
    },
    {
        "sequence": 212,
        "end": 2093306,
        "speaker": "A",
        "start": 2070777,
        "text": "Esto me ha hecho pensar en Concha, porque en el episodio de Mascotitas hablamos de Concha y luego muchas leyendas preguntaron y no hemos dicho nada. Concha está mejorando, está mejor, pero tiene el cerebro comprimido. Tiene un cerebro muy grande y una cabecita muy pequeña porque lo tiene inflamado. Pues te voy a sorprender con una cosa."
    },
    {
        "sequence": 213,
        "end": 2094706,
        "speaker": "B",
        "start": 2093606,
        "text": "Dime, qué ilusión."
    },
    {
        "sequence": 214,
        "end": 2110777,
        "speaker": "A",
        "start": 2095027,
        "text": "Sí, porque claro, todo esto, toda esta economía de fluidos, del llanto que van del cerebro, de la sangre, blablabla, excrementos y toda esta cosa humoral con el llanto, me ha hecho pensar, fíjate, en un poema de Sor Juana."
    },
    {
        "sequence": 215,
        "end": 2126532,
        "speaker": "B",
        "start": 2110817,
        "text": "Sor Juana. Que Sor Juana es un asunto que tenemos muy pendiente. No creáis, queridas oyentes, que no pensamos en Sor Juana y que no hemos hecho un episodio de Sor Juana. Es una losa que tenemos sobre nosotras."
    },
    {
        "sequence": 216,
        "end": 2128814,
        "speaker": "A",
        "start": 2126752,
        "text": "Pero luego la nombramos todo el rato, muy a menudo."
    },
    {
        "sequence": 217,
        "end": 2131376,
        "speaker": "B",
        "start": 2128914,
        "text": "Sí, pero no tiene su episodio, lo cual es sorprendente."
    },
    {
        "sequence": 218,
        "end": 2138839,
        "speaker": "A",
        "start": 2132197,
        "text": "Lo tendrá, pero de momento se nos hace muy osado enfrentarnos a un episodio de Sor Juana."
    },
    {
        "sequence": 219,
        "end": 2142820,
        "speaker": "B",
        "start": 2138859,
        "text": "Después de haber cursado un seminario de cuatro meses, tres horas a la semana."
    },
    {
        "sequence": 220,
        "end": 2150523,
        "speaker": "A",
        "start": 2142900,
        "text": "Solo sobre Sor Juana, nos parece osado. Precisamente por eso. Y muy osado es lo que voy a hacer ahora, que es leer este poema."
    },
    {
        "sequence": 221,
        "end": 2151263,
        "speaker": "B",
        "start": 2150543,
        "text": "¿Vas a recitar?"
    },
    {
        "sequence": 222,
        "end": 2152043,
        "speaker": "A",
        "start": 2151463,
        "text": "Un soneto."
    },
    {
        "sequence": 223,
        "end": 2153264,
        "speaker": "B",
        "start": 2152283,
        "text": "Me voy a requinar."
    },
    {
        "sequence": 224,
        "end": 2156965,
        "speaker": "A",
        "start": 2153624,
        "text": "Yo no sé recitar esto, os pido perdón, pero bueno."
    },
    {
        "sequence": 225,
        "end": 2157765,
        "speaker": "B",
        "start": 2157205,
        "text": "Es un soneto."
    },
    {
        "sequence": 226,
        "end": 2170034,
        "speaker": "A",
        "start": 2160347,
        "text": "Es un soneto que es en el que discurre inevitablemente el llanto a vista de quien ama. Esto pasa. A veces ves a quien amas y es que te echas a llorar."
    },
    {
        "sequence": 227,
        "end": 2174297,
        "speaker": "B",
        "start": 2170074,
        "text": "También tenemos muy pendiente un episodio sobre el amor. Que hay que hacerlo ahora, ahora es el momento."
    },
    {
        "sequence": 228,
        "end": 2178840,
        "speaker": "A",
        "start": 2174317,
        "text": "Ahora es el momento, es verdad."
    },
    {
        "sequence": 229,
        "end": 2180401,
        "speaker": "B",
        "start": 2178900,
        "text": "Venga, a ver, escucho, me reclino."
    },
    {
        "sequence": 230,
        "end": 2217746,
        "speaker": "A",
        "start": 2183074,
        "text": "Mandas a Narda, que sin llanto asista a ver tus ojos, de lo cual sospecho que el ignorar la causa es quien te ha hecho querer que emprenda yo tanta conquista. Amor, señora, sin que me resista, que tiene en fuego el corazón deshecho, como hace hervir la sangre allá en el pecho, vaporizan ardores por la vista. Buscan luego mis ojos tu presencia, que centro juzgan de su dulce encanto, y cuando mi atención te reverencia, los visuales rayos, entre tanto, como hallan en tu nieve resistencia, lo que salió vapor se vuelve llanto."
    },
    {
        "sequence": 231,
        "end": 2221779,
        "speaker": "B",
        "start": 2218177,
        "text": "Sor Juana me lleva a unos estados de sublimación."
    },
    {
        "sequence": 232,
        "end": 2226921,
        "speaker": "A",
        "start": 2222799,
        "text": "Por favor, volved atrás 15 segundos y volved a escucharlo."
    },
    {
        "sequence": 233,
        "end": 2229202,
        "speaker": "B",
        "start": 2227041,
        "text": "Es espectacular, no lo conocía este soneto."
    },
    {
        "sequence": 234,
        "end": 2239826,
        "speaker": "A",
        "start": 2229842,
        "text": "Es maravilloso, ella se ha leído todos los tratados que le ha dado la gana, se ha aprendido en tratados de medicina cómo funciona esto de los humores, el llanto. Y de pronto te hace un poema, un sonetito de amor con esto."
    },
    {
        "sequence": 235,
        "end": 2245910,
        "speaker": "B",
        "start": 2239846,
        "text": "También te digo el juego que le dio a Sor Juana, la teoría de los humores. Bueno, le sacó partido."
    },
    {
        "sequence": 236,
        "end": 2251573,
        "speaker": "A",
        "start": 2245930,
        "text": "Ella era de reciclar. En fin, volveremos a Sor Juana."
    },
    {
        "sequence": 237,
        "end": 2260558,
        "speaker": "B",
        "start": 2251593,
        "text": "Sí, volveremos a Sor Juana, seguro. Me ha encantado. Me has dejado como en un bálsamo. Es que ha sido como dulcísima pócima escucharte recitar a Sor Juana."
    },
    {
        "sequence": 238,
        "end": 2262640,
        "speaker": "A",
        "start": 2260578,
        "text": "Lo de vaporizan ardores por la vista."
    },
    {
        "sequence": 239,
        "end": 2263980,
        "speaker": "B",
        "start": 2263820,
        "text": "¡Claro!"
    },
    {
        "sequence": 240,
        "end": 2266062,
        "speaker": "A",
        "start": 2264101,
        "text": "El amor va por irse."
    },
    {
        "sequence": 241,
        "end": 2276649,
        "speaker": "B",
        "start": 2266522,
        "text": "Toda esa basura que te contaba Timo Zebrait, ese médico paliducho del siglo XVI inglés, Sor Juana te cuenta lo mismo pero con esta precisión política."
    },
    {
        "sequence": 242,
        "end": 2292681,
        "speaker": "A",
        "start": 2276669,
        "text": "Deja de hablar de tus lágrimas amarillas, por favor. En fin, con todo esto del llanto comprendido como circularidad, como algo cíclico y hasta casi como hábito alimenticio, es muy difícil no pensar en la posibilidad del llanto como una práctica peligrosamente adictiva."
    },
    {
        "sequence": 243,
        "end": 2326349,
        "speaker": "B",
        "start": 2294282,
        "text": "De hecho, tan adictivo y desestresante resulta llorar que en Japón en los últimos años han aparecido diversas empresas. De pronto Japón. Hemos hecho un recorrido geográfico en este episodio, en lo que llevamos y lo que nos queda. Pues en Japón, claro que se caracteriza por ser una sociedad como muy estoica, muy para adentro, pues en los últimos años han aparecido diversas empresas que por un lado o por otro han hecho de llorar su negocio, se han capitalizado el llanto. Hay una compañía que se llama Ikemeseo Danshi, que lo que hace es que."
    },
    {
        "sequence": 244,
        "end": 2328971,
        "speaker": "A",
        "start": 2326389,
        "text": "Lleva... y lo que hace es que te lleva."
    },
    {
        "sequence": 245,
        "end": 2352822,
        "speaker": "B",
        "start": 2328991,
        "text": "Es que me encanta como lo dicen en inglés, lo llaman como handsome weeping boys, o sea, como lloricas guapetones, que te ponen vídeos, o sea, van a tu empresa. Imagínate que estamos en la biblioteca, no porque no vamos, porque trabajamos en casa, pero supón tú que estamos en la biblioteca y nos llevan a unos chicos guapos que lo que hacen es que te ponen vídeos que te inducen a llorar y luego te secan las lágrimas."
    },
    {
        "sequence": 246,
        "end": 2357590,
        "speaker": "A",
        "start": 2354909,
        "text": "Fuerte."
    },
    {
        "sequence": 247,
        "end": 2377520,
        "speaker": "B",
        "start": 2357950,
        "text": "Algo más refinado es el proyecto de un antiguo profesor de instituto que, inquieto y preocupado por la falta de lágrimas en la sociedad japonesa y por la extenuación laboral, ha creado como muchos lugares que están diseñados para el llanto. El más conocido se llama Tears and Travel Café y el eslogan dice."
    },
    {
        "sequence": 248,
        "end": 2379384,
        "speaker": "C",
        "start": 2379324,
        "text": "Que."
    },
    {
        "sequence": 249,
        "end": 2419479,
        "speaker": "B",
        "start": 2379404,
        "text": "Es una invitación para quienes quieren llorar, quienes no logran llorar y aquellos que están estresados y los cansados de la vida. Pero claro, no es una caridad, porque todo esto consiste en capitalizar las lágrimas, que claro, si las lágrimas son gratis, es una cosa como que a ti te nace que son gratis, pero aquí no, porque de manera muy inquietante, en la promoción de este café, pagas por la cantidad que lloras, que no sé muy bien a qué se refiere, pero te puedo decir, Carmen, que una manicura con un añadido de llorar son 166 dólares. De todo esto hay un documental que rastrea toda la historia de estos cafés para llorar."
    },
    {
        "sequence": 250,
        "end": 2422300,
        "speaker": "A",
        "start": 2419659,
        "text": "Pero qué fuerte. Lo de la manicura."
    },
    {
        "sequence": 251,
        "end": 2424721,
        "speaker": "B",
        "start": 2422310,
        "text": "166 dólares no es nada barato."
    },
    {
        "sequence": 252,
        "end": 2426262,
        "speaker": "A",
        "start": 2424941,
        "text": "No, no es barato por llorar."
    },
    {
        "sequence": 253,
        "end": 2426622,
        "speaker": "B",
        "start": 2426442,
        "text": "No."
    },
    {
        "sequence": 254,
        "end": 2435314,
        "speaker": "A",
        "start": 2428403,
        "text": "Lo es. Me parece muy fuerte. De hecho, en Madrid hubo una cosa Creo que duró tres días."
    },
    {
        "sequence": 255,
        "end": 2436716,
        "speaker": "B",
        "start": 2435334,
        "text": "Claro que Madrid no es Japón."
    },
    {
        "sequence": 256,
        "end": 2483083,
        "speaker": "A",
        "start": 2436896,
        "text": "Uno, dos y tres. Pero creo que era gratis, porque en realidad era una especie de promoción de algo, supongo. Pero se llamaba La Llorería, que el nombre es horroroso. Mucho mejor lo de Akane y lo de Hanson Weeping Boys. Pero pusieron una cosa, creo que eran malasaña, evidentemente. Y era como un lugar, se llamaba La Llorería, y tú ibas y todo estaba decorado con colores muy chillones y había una bañera como llena de pelotitas y tú te podías meter ahí en esa bañera muy iluminada, con focos, porque por qué no llorar así, y podías coger teléfonos falsos y encima de cada teléfono, para llamar desde la bañera supuestamente llorando, será la intención, encima de cada teléfono ponía, pues, mamá, mascota."
    },
    {
        "sequence": 257,
        "end": 2488766,
        "speaker": "B",
        "start": 2483243,
        "text": "Uf, qué horror. Mira, me ha revuelto hasta más el estómago que las lágrimas amarillas excrementales de Timothy Bright."
    },
    {
        "sequence": 258,
        "end": 2489567,
        "speaker": "A",
        "start": 2488846,
        "text": "Vamos a abandonar esto."
    },
    {
        "sequence": 259,
        "end": 2490367,
        "speaker": "B",
        "start": 2489587,
        "text": "Vamos a abandonarlo."
    },
    {
        "sequence": 260,
        "end": 2499092,
        "speaker": "C",
        "start": 2491327,
        "text": "Lágrima, el lenguaje mudo de tu pena. Lágrima."
    },
    {
        "sequence": 261,
        "end": 2513790,
        "speaker": "B",
        "start": 2505667,
        "text": "Verdaderamente, como dice José José, las lágrimas son un poco comodín para todo, o sea, como una absoluta bendición, en realidad, que para todo valen."
    },
    {
        "sequence": 262,
        "end": 2524734,
        "speaker": "A",
        "start": 2514230,
        "text": "Bueno, no creas, no siempre, porque si todas estas místicas medievales de las que hablábamos son algo así como las pioneras del llanto, a la altura de nuestros siglos, más favoritos de la historia, ya..."
    },
    {
        "sequence": 263,
        "end": 2526675,
        "speaker": "B",
        "start": 2524974,
        "text": "Vamos a llegaros, oye, estamos tardando."
    },
    {
        "sequence": 264,
        "end": 2542427,
        "speaker": "A",
        "start": 2527915,
        "text": "Pues a estas alturas las lágrimas de las mujeres ya no se celebran tan inequívocamente como un don y empiezan a escudriñarse con lupa. Ya a principios del siglo XV, de hecho, la pobre... ¿cómo se diría este nombre? Marjorie Kemp."
    },
    {
        "sequence": 265,
        "end": 2548472,
        "speaker": "B",
        "start": 2542847,
        "text": "Tenemos serios problemas hoy con las místicas medievales de la Europa del Norte. Se nos resiste mucho la pronunciación de sus nombres."
    },
    {
        "sequence": 266,
        "end": 2548912,
        "speaker": "C",
        "start": 2548632,
        "text": "Ayuda."
    },
    {
        "sequence": 267,
        "end": 2606412,
        "speaker": "A",
        "start": 2550313,
        "text": "Bueno, ella se queda sin ser canonizada como santa de la iglesia en parte por su llanto, porque se considera exagerado. Porque otra cosa que vamos a ver hoy es que la aceptación del llanto, entonces como hoy en realidad, parece ser una cuestión de grado. O sea, en fin, da igual. Pero bueno, luego lo diremos. En su autobiografía espiritual, ella misma relata su propio llanto cuando se siente irremediablemente conmovida por cierta música, por imágenes o por pensamientos. Y tampoco puede parar de llorar ante la imagen de una pietá. Y el problema es que ella no deja caer cuatro lagrimitas, es como un sollozo súper sonoro, un quejido con contorsiones, desmesurado, y que supongo añade además una cascada de mocos a esa economía de fluidos del llanto. O sea, Marjorie Kemp llora de verdad, como hay que llorar. Pues ella cuenta en uno de sus capítulos que un fraile está cegadísimo, está obsesionado con su llanto. Se le mete entre ceja y ceja el llanto."
    },
    {
        "sequence": 268,
        "end": 2607272,
        "speaker": "B",
        "start": 2606512,
        "text": "¿Un fraile amigo?"
    },
    {
        "sequence": 269,
        "end": 2609173,
        "speaker": "A",
        "start": 2607832,
        "text": "No, obviamente amigo no era."
    },
    {
        "sequence": 270,
        "end": 2613194,
        "speaker": "B",
        "start": 2610753,
        "text": "Carmen sabe que este fraile no era."
    },
    {
        "sequence": 271,
        "end": 2626577,
        "speaker": "A",
        "start": 2613214,
        "text": "Amigo de Marguerite Kempe. No, porque no hace más que condenar sus lágrimas. Y fíjate lo que llega a decirle. Le dice un día, de pronto este señor le dice mujer. Además, mujer. O sea, el vocativo, mujer."
    },
    {
        "sequence": 272,
        "end": 2627377,
        "speaker": "B",
        "start": 2626637,
        "text": "El peor vocativo."
    },
    {
        "sequence": 273,
        "end": 2632307,
        "speaker": "A",
        "start": 2628345,
        "text": "Hace ya mucho, mujer. Hace ya mucho tiempo que murió Jesús."
    },
    {
        "sequence": 274,
        "end": 2635129,
        "speaker": "B",
        "start": 2632668,
        "text": "En plan, supera pasapágina. Superalo."
    },
    {
        "sequence": 275,
        "end": 2664063,
        "speaker": "A",
        "start": 2636170,
        "text": "Pero claro, Estefania no se enteraba de nada porque ella sabía, y cualquiera que llore un poquito de verdad lo sabe, que el llanto es muchísimas veces, si no en todas en realidad, una entrega y un abandono absolutos a la asincronía. Los lágrimas me hacen de un ejercicio meditativo poderosísimo que te lleva a sentir como presentes agonías del pasado O sobre todo desgracias futuribles, eso lo sabemos. El caso es que por su llanto exagerado no tendremos a Margerie en el santoral."
    },
    {
        "sequence": 276,
        "end": 2694132,
        "speaker": "B",
        "start": 2664723,
        "text": "Pobrecita, me da muchísima lástima que esta Yoricka excepcional, con la que ahora mismo sentimos muchísima empatía, no haya llegado al santoral. Algún día tenemos que hacer un episodio de santas y santos que entran en el santoral y luego los sacan porque me parece una desfachatez increíble todos esos desplantes. Y le pasó a San Valentín en 1969, lo sacaron del santoral. Carmen, tengo una pregunta para ti. Hoy estoy usurpando mucho tus papeles porque tú sueles ser como la de las preguntas de entrevista de la tele y la de las traducciones, entonces sí te estoy robando un poco el papel."
    },
    {
        "sequence": 277,
        "end": 2696373,
        "speaker": "A",
        "start": 2694152,
        "text": "Pero como son personajes nos los podemos intercambiar."
    },
    {
        "sequence": 278,
        "end": 2701255,
        "speaker": "B",
        "start": 2696893,
        "text": "Hoy le he mandado un audio a una oyente que está como amiga porque lleva toda la vida."
    },
    {
        "sequence": 279,
        "end": 2703176,
        "speaker": "A",
        "start": 2701275,
        "text": "No lo he escuchado, lo he visto y no lo he escuchado. Le he mandado un audio y le."
    },
    {
        "sequence": 280,
        "end": 2707938,
        "speaker": "B",
        "start": 2703196,
        "text": "He dicho hola soy Ana y me dice pero claro que eres Ana, o sea, conozco tu voz, sois como amigas."
    },
    {
        "sequence": 281,
        "end": 2714406,
        "speaker": "A",
        "start": 2708018,
        "text": "Pero yo creo que nos conocen bien las voces, pero lo que yo dudo es identificar el aspecto de cada voz."
    },
    {
        "sequence": 282,
        "end": 2722243,
        "speaker": "B",
        "start": 2714827,
        "text": "Eso puede ser, porque escondemos mucho nuestras caritas. Carmen, ahí va mi pregunta. ¿Tú crees que nuestra Santa Teresa lloraba?"
    },
    {
        "sequence": 283,
        "end": 2745895,
        "speaker": "A",
        "start": 2723837,
        "text": "Uy, a ver, conociéndola, no creo que ella se privara de absolutamente nada y si había un don de lágrimas, no creo que fuera ella renunciara a eso. Pero, claro, por otro lado, pienso en el episodio que grabamos sobre Santa Teresa y las amigas y la resistencia carismática y la tiranía del bienestar y esa sonrisa perpetua opusina que pedía ella, que."
    },
    {
        "sequence": 284,
        "end": 2749357,
        "speaker": "B",
        "start": 2745936,
        "text": "Por cierto, Aunque nada que ver nuestra Santa Teresa con el Opus."
    },
    {
        "sequence": 285,
        "end": 2765640,
        "speaker": "A",
        "start": 2749537,
        "text": "No, nada que ver. Es que claro, tendréis que escuchar ese episodio para saber exactamente lo que decíamos. Pero es que aquí aprovecho ahora que ha salido el Opus para decir que EPSA, en el podcast de EPSA, hicieron un episodio maravilloso sobre el Opus que recomendamos muchísimo."
    },
    {
        "sequence": 286,
        "end": 2767400,
        "speaker": "B",
        "start": 2765780,
        "text": "Recomendado queda, recomendado queda."
    },
    {
        "sequence": 287,
        "end": 2772561,
        "speaker": "A",
        "start": 2768020,
        "text": "Bueno, pero eso me hace pensar que claro, por otro lado, no la veo llorona, no la veo."
    },
    {
        "sequence": 288,
        "end": 2838660,
        "speaker": "B",
        "start": 2774022,
        "text": "No, porque además ya sabemos, en ese episodio que le dedicamos a Santa Teresa y las Amigas, sabemos que ella huía muchísimo de melindres y de monjas encapotadas, como ella las llamaba. Pero pese a eso, pese a todo este huir de monjas encapotadas y de lloros, sus escritos están empapadísimos de lágrimas de todo tipo. Pero, claro, Santa Teresa, ante todo, era listísima y sabía muy bien que algunas lágrimas eran bienvenidas y encajaban bien en el aparato de regulación ortodoxa y otras, pues no tanto. Así que, como Catalina de Siena y como nosotras ahora, tiene una tipología lacrimógena bastante clara. Por ejemplo, ella habla de las lágrimas verdaderas, que ella asocia con el don de lágrimas, igual que María, igual que Catalina de Siena, que ella empieza a experimentar desde súper jovencita. Cuando cae en sus manos el tercer abecedario espiritual de un franciscano, Francisco de Osuna, que es un librito que va a marcar toda su formación teológica, ella coge el libro, está un día, se lo da a su tío. Es muy joven, coge el libro y en el libro de la vida te dice ¿A ti qué libro te daría donde lágrimas?"
    },
    {
        "sequence": 289,
        "end": 2856586,
        "speaker": "C",
        "start": 2856406,
        "text": "Hoy."
    },
    {
        "sequence": 290,
        "end": 2861711,
        "speaker": "A",
        "start": 2856606,
        "text": "Pues me voy directamente a novelitas del XIX."
    },
    {
        "sequence": 291,
        "end": 2863012,
        "speaker": "B",
        "start": 2861731,
        "text": "Lo que nos gustan las novelitas del XIX."
    },
    {
        "sequence": 292,
        "end": 2872841,
        "speaker": "A",
        "start": 2863052,
        "text": "Es que nos gustan mucho y son muy de otorgar un don de lágrimas. Lo hemos mencionado aquí si no tres veces, ninguna. Hemos hablado de Doña Berta, de Aras Clarín."
    },
    {
        "sequence": 293,
        "end": 2876724,
        "speaker": "B",
        "start": 2874062,
        "text": "Doña Berta induce muchísimo al don de lágrimas."
    },
    {
        "sequence": 294,
        "end": 2887455,
        "speaker": "A",
        "start": 2878305,
        "text": "Pero también yo creo, el libro que recuerdo que de pequeña lo tuve que leer en el colegio y que lloré una barbaridad, también era del 19, era Marianela."
    },
    {
        "sequence": 295,
        "end": 2889237,
        "speaker": "B",
        "start": 2887515,
        "text": "Yo no he leído Marianela, me lo tengo que leer."
    },
    {
        "sequence": 296,
        "end": 2890558,
        "speaker": "A",
        "start": 2889357,
        "text": "Es súper lacrimógeno."
    },
    {
        "sequence": 297,
        "end": 2891840,
        "speaker": "B",
        "start": 2890618,
        "text": "Es muy lacrimógeno, no es el momento donde es."
    },
    {
        "sequence": 298,
        "end": 2896424,
        "speaker": "A",
        "start": 2891860,
        "text": "Es insoportablemente lacrimógeno, en fin. Pero sí, yo lloré muchísimo con ese."
    },
    {
        "sequence": 299,
        "end": 2896584,
        "speaker": "C",
        "start": 2896444,
        "text": "¿Y tú?"
    },
    {
        "sequence": 300,
        "end": 2960600,
        "speaker": "B",
        "start": 2898005,
        "text": "No lo tenía pensado, pero ahora has dicho Doña Berta y yo recuerdo llorar con el final de Doña Berta. Da muchísima pena. Pero bueno, volvemos a Santa Teresa. Porque después de contarte todo esto, que ya se topa con este tercer abecedario espiritual y el don de lágrimas un poquito más adelante, nuestra queridísima Teresa te explica con su prosa deliciosa que las lágrimas verdaderas son lágrimas consolatorias. y te dice... Regalase allí. ¡Huelgase allí! Es que como escribía, era la mejor. También llora, y esto me da muchísima ternura, cuando empieza a tener visiones intelectuales porque no sabe lo que son. Ella empieza a tener visiones, se agobia muchísimo, no sabe qué le está pasando, y claro, y se angustia y dice, yo como estaba ignorantísima de que podía haber semejante visión, dióme gran temor al principio y no hacía sino llorar."
    },
    {
        "sequence": 301,
        "end": 2962341,
        "speaker": "A",
        "start": 2961000,
        "text": "Un poco de frustración."
    },
    {
        "sequence": 302,
        "end": 2968545,
        "speaker": "B",
        "start": 2962821,
        "text": "Claro, como de no entender qué le estaba pasando y como que sus comienzos místicos fueron unos comienzos desde el llanto y el sufrimiento."
    },
    {
        "sequence": 303,
        "end": 2977348,
        "speaker": "A",
        "start": 2969305,
        "text": "A ver, esto es su propio llanto, pero cuando tenía llanto a su alrededor, ¿cuándo eran otras personas las que lloraban? Porque ya sabemos eso, que Teresa era la reina de la tiranía del bienestar."
    },
    {
        "sequence": 304,
        "end": 3048638,
        "speaker": "B",
        "start": 2978108,
        "text": "No, claro, cuando lloran a su alrededor a ella le da una desconfianza que se mata. Y no, es como sus lágrimas sí, porque era muy controladora. Sus lágrimas sí, porque las controla. Pero claro, lo que más miedo le suscita a Santa Teresa son las complexiones flacas y melancólicas en sus conventos. Entonces, claro, el llanto le da bastante miedo y, de hecho, dice, desde un poco momento, audiolibro Santa Teresa, pero lo merece. Aconseja a los priores de sus conventos. También advertid que suele causar la complexión flaca de estas penas, en especial si es en unas personas tiernas que por cada cosita lloran. Mil veces las hará entender que lloran por Dios, que no sea así. Y aún puede acaecer ser cuando viene una multitud de lágrimas, digo, por un tiempo, que a cada palabrita que oiga o piense de Dios no se puede resistir a llorar. a ver si ha llegado algún humor al corazón que ayuda más que el amor que se tiene a Dios, que no parecian de acabar de llorar y, como ya tienen entendido que las lágrimas son buenas, no se van a la mano ni querrían hacer otra cosa y ayudan cuanto pueden con ellas. Pretenden el demonio aquí que se enflaquezcan de manera que después ni puedan tener relación ni guardar su regla\". A ver, claro, te crees que las lágrimas son una cosa buena y ya no para y en realidad estás melancólica perdida."
    },
    {
        "sequence": 305,
        "end": 3059762,
        "speaker": "A",
        "start": 3048898,
        "text": "No se sabía relacionar muy bien ella con el malestar africano. No nos aguantaría nosotras. Cualquiera que nos haya escuchado a medio minuto sabe que somos, precisamente, personas tiernas que por cada cosita lloran."
    },
    {
        "sequence": 306,
        "end": 3065063,
        "speaker": "B",
        "start": 3059782,
        "text": "No es verdad, Carmen. Somos personas muy optimistas y muy alegres, pero estamos en una situación tremendamente delicada."
    },
    {
        "sequence": 307,
        "end": 3071265,
        "speaker": "A",
        "start": 3066864,
        "text": "Bueno, sí. Sí, sí, sí. Es delicadito. Yo soy muy optimista."
    },
    {
        "sequence": 308,
        "end": 3072806,
        "speaker": "B",
        "start": 3071385,
        "text": "Yo soy muy optimista, súper."
    },
    {
        "sequence": 309,
        "end": 3077410,
        "speaker": "A",
        "start": 3072946,
        "text": "¿De normal? ¿De normal?"
    },
    {
        "sequence": 310,
        "end": 3078571,
        "speaker": "B",
        "start": 3077430,
        "text": "¡Claro que no me aguanta más!"
    },
    {
        "sequence": 311,
        "end": 3110304,
        "speaker": "A",
        "start": 3078591,
        "text": "No, no es verdad. Eso es mentira. Yo siempre, y tú lo sabes. Pero lleva razón en esto la santa que no puede una dejarse llevar por las suavidades de la autoindulgencia lacrimógena. Siempre. Yo a veces, no te regaño, pero a veces como que te digo Te digo, a ver, ¿qué está mal? Dímelo, si es que no hay nada que esté mal. Claro, me pongo un poco tirana del bienestar, siendo en realidad yo como el meme es. El meme que te mandé. Nos hemos reído mucho con él. Es un meme."
    },
    {
        "sequence": 312,
        "end": 3111566,
        "speaker": "B",
        "start": 3110324,
        "text": "Lo compartiremos el meme."
    },
    {
        "sequence": 313,
        "end": 3118693,
        "speaker": "A",
        "start": 3112126,
        "text": "Es un meme de un payaso que está ahí con el móvil intentando ayudar. Es que mal se explican los memes."
    },
    {
        "sequence": 314,
        "end": 3127442,
        "speaker": "B",
        "start": 3118753,
        "text": "Esto es una cosa muy digna de reflexionar. El otro día nuestra amiga Paula me dijo que está haciendo un trabajo que va a publicar algo sobre memes y son súper difíciles de textualizar."
    },
    {
        "sequence": 315,
        "end": 3153134,
        "speaker": "A",
        "start": 3127983,
        "text": "Es que no textualices un meme. Bueno, pues lo voy a abandonar. Pero un payaso está con un teléfono en la mano. Y dice algo así como yo aconsejando en la estabilidad emocional a mis amigas debiendo estar internadas directamente. Bueno, pues esa es mi sensación cuando te intento arrastrar al bienestar. Pero bueno, a lo que vamos, la santa. Santa Teresa era también regañona, como yo, en esto de las lágrimas."
    },
    {
        "sequence": 316,
        "end": 3219537,
        "speaker": "B",
        "start": 3153414,
        "text": "Sí, era sobre todo como regañona con la tristeza porque ella quiere monjas alegres. Ella quiere monjas alegres en sus conventos que no le den problemas y porque ella sabe, y es verdad, que la tiranía del bienestar en realidad tiene mucho de virtud. O sea, estar bien muchas veces es una decisión, otras no. Pero de hecho ella, cuando tiene todos esos encontronazos con la Inquisición en Sevilla por los malestares y los comportamientos estrambóticos de un par de monjas, lo primero que le pide a María de San José, la priora de Sevilla, es que vigile los llantos y la escritura. Es lo que más le preocupa. 1 de marzo de 1577, escribe Santa Teresa desde Toledo a Sevilla y le dice a María de San José Quisiera saber... Ella siempre controlando todo... Quisiera saber qué es esto que dice que le hace a Dios tanta fuerza que no se declara. Mire el trabajo a andar ahora con esos llantos delante de las otras y que la vean escribir a cada paso. Procure eso que escribió y envíamelo y quítela de esperanza que ha de tratar con nadie sino con nuestro Padre que la han destruido. O sea, es como que no llore, que no escriba, mándamelo que ha escrito y que se olvide de ver a nadie que no sea nuestro Padre que la generó gracia."
    },
    {
        "sequence": 317,
        "end": 3221240,
        "speaker": "A",
        "start": 3219938,
        "text": "Controladora absoluta."
    },
    {
        "sequence": 318,
        "end": 3225188,
        "speaker": "B",
        "start": 3221260,
        "text": "Pero claro, es que le trajo unos problemas eso de las locuelillas estas de Sevilla."
    },
    {
        "sequence": 319,
        "end": 3228013,
        "speaker": "A",
        "start": 3225428,
        "text": "Qué desconfiada, Sí, pero bueno, es que."
    },
    {
        "sequence": 320,
        "end": 3230679,
        "speaker": "B",
        "start": 3228033,
        "text": "Le iba la vida en ello y le iba el proyecto en ello. Yo la entiendo muy bien."
    },
    {
        "sequence": 321,
        "end": 3264759,
        "speaker": "A",
        "start": 3230996,
        "text": "Pero bueno, no solo ella desconfiaba, o sea, hay otra grandísima pionera del llanto, que era la mística Ángela de Foligno, que advertía del posible engaño de las lágrimas. O sea, esto era algo que todas tenían en mente. Ella dice, y en el instante en el que el mundo adula y la mira, a esta persona, a esta monja que llora, sea cual sea, más crecen las lágrimas y las dulzuras y el temblor y el rechinar que surge de este amor espiritual impuro. Y aunque en el amor espiritual impuro haya lágrimas y dulzuras, sin embargo no surgen dentro del alma, sino que lo hacen en el cuerpo, y tampoco el amor penetra dentro del alma\"."
    },
    {
        "sequence": 322,
        "end": 3271605,
        "speaker": "B",
        "start": 3265940,
        "text": "La clave aquí es en el instante en el que el mundo adula y la mira. El momento en el que tienes público."
    },
    {
        "sequence": 323,
        "end": 3278531,
        "speaker": "A",
        "start": 3271625,
        "text": "Que si estás ahí ante los focos, esto nace del alma, nace del cuerpo. Esto me lleva a una pregunta, Ana."
    },
    {
        "sequence": 324,
        "end": 3279771,
        "speaker": "B",
        "start": 3279131,
        "text": "Dime, Carmen."
    },
    {
        "sequence": 325,
        "end": 3301570,
        "speaker": "A",
        "start": 3279791,
        "text": "Retomo el rol de preguntar. ¿Tú crees que las lágrimas de Dulceida, en este documental que tú y yo hemos devorado en dos noches, tú crees que son dulzuras que surgen dentro del alma o impurezas que crecen del cuerpo mientras el mundo la adula y la mira? ¿Dónde ubicaríamos sus lágrimas dentro de la categorización que hacía Catalina de Siena?"
    },
    {
        "sequence": 326,
        "end": 3310580,
        "speaker": "B",
        "start": 3301610,
        "text": "Tenemos un mérito espectacular porque ¿seremos nosotras las primeras personas que intentan desentrañar la naturaleza de las lágrimas de Dulceida a través de Catalina de Siena?"
    },
    {
        "sequence": 327,
        "end": 3313963,
        "speaker": "A",
        "start": 3311881,
        "text": "Sin duda. Otras cosas no sé, pero esto sin duda."
    },
    {
        "sequence": 328,
        "end": 3322386,
        "speaker": "B",
        "start": 3314083,
        "text": "Diré, porque cada vez tenemos más oyentes, de lo cual nos alegramos muchísimo, y no todas están en España. Para quien no sepa quién es Dulceida... ¿Me dejas perpleja?"
    },
    {
        "sequence": 329,
        "end": 3323067,
        "speaker": "A",
        "start": 3322426,
        "text": "¿Para quién no lo sé?"
    },
    {
        "sequence": 330,
        "end": 3344576,
        "speaker": "B",
        "start": 3323587,
        "text": "Para quien no sepa quién es Dulceida, es una influencer española muy, muy, muy famosa que acaba de hacer un documental sobre su vida de cuatro episodios. Ya está. Yo creo, una vez ahora explicado, y en el documental ella llora, porque como es humana, pues llora. Yo creo que sus lágrimas son impurezas que crecen del cuerpo mientras el mundo la adula y la mira. ¿Tú?"
    },
    {
        "sequence": 331,
        "end": 3360923,
        "speaker": "A",
        "start": 3346277,
        "text": "Es que no lo sé. O sea, hay algo que me dice que tiene ella como demasiada sencillez, o sea, pureza de alma, vamos a decir, como para generar impurezas. Yo creo que son dulzuras de verdad que le surgen a la pobre criatura."
    },
    {
        "sequence": 332,
        "end": 3375883,
        "speaker": "B",
        "start": 3361897,
        "text": "Bueno, aquí hay un debate, nos podéis, si algún oyente ha visto también, me consta que hay oyentes que han visto el documental de Dulceida, pues pueden colaborar con nosotras para intentar desentrañar a partir de la taxonomía de las lágrimas de Catalina de Siena, las lágrimas de Dulceida. Pero Carmen."
    },
    {
        "sequence": 333,
        "end": 3377103,
        "speaker": "A",
        "start": 3376063,
        "text": "Bueno, estará Ángela de Folín."
    },
    {
        "sequence": 334,
        "end": 3378304,
        "speaker": "B",
        "start": 3377123,
        "text": "Perdón, es verdad Ángela de Folín."
    },
    {
        "sequence": 335,
        "end": 3380385,
        "speaker": "A",
        "start": 3378344,
        "text": "No, no, no, porque estaba pensando también. Yo perdón."
    },
    {
        "sequence": 336,
        "end": 3382186,
        "speaker": "B",
        "start": 3380725,
        "text": "Me levantan, lo siento."
    },
    {
        "sequence": 337,
        "end": 3384146,
        "speaker": "A",
        "start": 3382766,
        "text": "Se rompe la camiseta."
    },
    {
        "sequence": 338,
        "end": 3395106,
        "speaker": "B",
        "start": 3384166,
        "text": "Se acabó el podcast. No se pueden confundir a las mísicas medievales. Pero Carmen, no nos olvidemos todavía de las lágrimas de Santa Teresa, ¿por qué? ¿Cuál es nuestra Santa Teresa favorita?"
    },
    {
        "sequence": 339,
        "end": 3397347,
        "speaker": "A",
        "start": 3396046,
        "text": "La Teresa amiga, la amiga."
    },
    {
        "sequence": 340,
        "end": 3471650,
        "speaker": "B",
        "start": 3397367,
        "text": "Sin pestañear. Y claro, es que al final, como todas, Santa Teresa, nuestra teoría, y lo que no cansamos de repetir, es que yo creo que era amiga antes que priora, y fíjate que diría Carmen amiga antes que Carmelita, y fíjate que toda su identidad era ser Carmelita descalza, porque ella se lo inventa y ella lo hace, pero ella era amiga, amiga de sus amigas. La identidad de Teresa se sustentaba en el carisma amistoso, como la nuestra, yo diría. Un abrazo enorme a todas las amigas, que las echamos mucho de menos. En las fundaciones te cuenta todo el sufrimiento y las lloreras que iban aparejadas a las despedidas. Y no puedo por menos que sentir una empatía descomunal. Dice, Y en dejar a las hijas y hermanas mías cuando me iba de una parte a otra, yo os digo que como yo las amo tanto, que no ha sido la más pequeña cruz, en especial cuando pensaba que no las había de tornar a ver y veía su gran sentimiento y lágrimas. Que aunque están de otras cosas desasidas, ésta no se la ha dado Dios por ventura para que me fuese a mí más tormento, que tampoco lo estoy de ellas, o sea, yo tampoco estoy desasida de ellas. Aunque me esforzaba todo lo que podía para no se lo mostrar y la reñía, más poco me aprovechaba. Que es grande el amor que me tienen y bien se ve, en muchas cosas, es verdadero\". O sea, se muere de tristeza cuando se despide."
    },
    {
        "sequence": 341,
        "end": 3472550,
        "speaker": "A",
        "start": 3471670,
        "text": "Esto es da mucha pena."
    },
    {
        "sequence": 342,
        "end": 3476933,
        "speaker": "B",
        "start": 3472590,
        "text": "Y encima como que la riñe porque ya tiene que ser como fuerte y no la puede pelear."
    },
    {
        "sequence": 343,
        "end": 3477893,
        "speaker": "A",
        "start": 3476953,
        "text": "La fuerte, tirar del carro."
    },
    {
        "sequence": 344,
        "end": 3480715,
        "speaker": "B",
        "start": 3477933,
        "text": "Tiene que tirar del carro. Sin parar, tirar del carro."
    },
    {
        "sequence": 345,
        "end": 3484356,
        "speaker": "A",
        "start": 3480955,
        "text": "Es un poco el meme del payaso. El meme del payaso."
    },
    {
        "sequence": 346,
        "end": 3503147,
        "speaker": "B",
        "start": 3484396,
        "text": "Pobre Santa Teresa. Y ya para cerrar, es que tiene una expresión que creo que nos tenemos que apropiar nosotras y todas las oyentes, que es que cuando se muere el general de la orden Carmelita Rubio, mira lo que dice. Dice, «Ternísima estoy, y el primer día llorar que llorarás sin poder hacer otra cosa». Llorar que llorarás… «Primer día ternísima estoy."
    },
    {
        "sequence": 347,
        "end": 3505028,
        "speaker": "A",
        "start": 3503167,
        "text": "Y llorar que llorarás sin poder hacer otra cosa»."
    },
    {
        "sequence": 348,
        "end": 3527332,
        "speaker": "B",
        "start": 3505048,
        "text": "Y no hay más. Pobrecita. En nuestros siglos más favoritos preocupaban muchísimo, como ahora en realidad, las lágrimas de cocodrilo."
    },
    {
        "sequence": 349,
        "end": 3543045,
        "speaker": "A",
        "start": 3527892,
        "text": "Sí, lágrimas de las que no te podías fiar. Pero en este contexto de suspicacias frente al llanto, que estaban extendidísimas, de las que se hace eco también Santa Teresa, ya a principios del XVI hubo una mujer que se salió completamente con la suya."
    },
    {
        "sequence": 350,
        "end": 3545147,
        "speaker": "B",
        "start": 3543065,
        "text": "Nos encantan estas, como... Nos encantan."
    },
    {
        "sequence": 351,
        "end": 3574422,
        "speaker": "A",
        "start": 3545287,
        "text": "Ella articula una complejísima retórica del llanto y logró que sus lágrimas no fueran cuestionadas en ningún momento, como si lo fueron las de otras religiosas entonces, y como lo son ahora las de Dulceida, las de Bela Hadid, o las lágrimas más sospechadas y sospechosas de España, las de Lidia Lozano en el plato de Sálvame. ¿Te acuerdas cuando vimos aquel verano que pusimos en Sevilla?"
    },
    {
        "sequence": 352,
        "end": 3576764,
        "speaker": "B",
        "start": 3574442,
        "text": "Es verdad, cuando fuimos al archivo de Indias."
    },
    {
        "sequence": 353,
        "end": 3598917,
        "speaker": "A",
        "start": 3577384,
        "text": "Y una tarde nos pusimos a ver Sálvame. Y dijimos, esto es close reading lo que hacemos. Es close reading, es literalmente close reading Sálvame. Pero Lidia Lozano es de sus lágrimas. Pero esta mujer que se salió con la suya con tantísimo talento retórico fue María de Santo Domingo, también conocida como la Beata de Piedraíta en Ávila."
    },
    {
        "sequence": 354,
        "end": 3615010,
        "speaker": "B",
        "start": 3599600,
        "text": "Nos queda bastante simpática y ya no la conocemos muy de cerca, aunque vamos poco a poco entrando en intimidad con ella porque ya hablamos de ella un poco de pasada con todos sus delirios alimenticios en nuestro episodio dedicado a ayunos y monjas golosas."
    },
    {
        "sequence": 355,
        "end": 3623113,
        "speaker": "A",
        "start": 3615370,
        "text": "Sí, algo hemos hablado de ella. Tenía un poco de todo, entonces da para muchos episodios, porque no tenía pocas cosas. Era bastante carismática."
    },
    {
        "sequence": 356,
        "end": 3624634,
        "speaker": "B",
        "start": 3623153,
        "text": "Sí, ella era carismática, vamos."
    },
    {
        "sequence": 357,
        "end": 3671780,
        "speaker": "A",
        "start": 3624854,
        "text": "Entonces ella... A ver, en realidad no se fue completamente de rositas y sí que tuvo que aguantar que se le lanzaran acusaciones bastante graves. Y entre 1508 y 1510 se le abren hasta cuatro procesos, poniendo en duda su ortodoxia. O sea que tampoco era todo tan fácil para ella. Pero nada tenía que ver con las lágrimas. Aunque ahora veremos que ella era muy de manejar y de contagiar un buen llanto, sobre todo se le daba muy bien el contagio, en realidad la perseguían por otros motivos por los que ponían en duda su ortodoxia. Mucho tenía que ver con su apariencia, atención, porque al parecer era guapísima. Lunas de Almeida es un señor que en 1930 publica un libro sobre ella y él recopila los testimonios de la época y te cuenta Esto lo dice."
    },
    {
        "sequence": 358,
        "end": 3673191,
        "speaker": "B",
        "start": 3671800,
        "text": "El historiador de los años 30."
    },
    {
        "sequence": 359,
        "end": 3691427,
        "speaker": "A",
        "start": 3673201,
        "text": "Te cuenta, por lo que él recoge, que se decía que era una espléndida mujer, arrogante, simpática, de belleza incomparable, por lo atrayente y sugestiva, cuyas condiciones, unidas a un despejo natural extraordinario, pronto la hicieron ser tenazmente admirada por los hombres y no poco envidiada por las mujeres en todos los contornos."
    },
    {
        "sequence": 360,
        "end": 3694958,
        "speaker": "B",
        "start": 3691447,
        "text": "Me encanta esta manera de hacer historia de los años 30."
    },
    {
        "sequence": 361,
        "end": 3695668,
        "speaker": "A",
        "start": 3694968,
        "text": "Divertidísima."
    },
    {
        "sequence": 362,
        "end": 3697809,
        "speaker": "B",
        "start": 3695768,
        "text": "Me encantaría poder. Es que es un poco fanfiction, que."
    },
    {
        "sequence": 363,
        "end": 3700350,
        "speaker": "A",
        "start": 3697829,
        "text": "Es lo que queremos hacer tú y yo. Es lo único que queremos."
    },
    {
        "sequence": 364,
        "end": 3705752,
        "speaker": "B",
        "start": 3700370,
        "text": "Es como, corre ese día el viento en el escorial más fuerte que de costumbre. Felipe II atribulado."
    },
    {
        "sequence": 365,
        "end": 3707353,
        "speaker": "A",
        "start": 3706692,
        "text": "Era un día."
    },
    {
        "sequence": 366,
        "end": 3713656,
        "speaker": "B",
        "start": 3708233,
        "text": "Pero bueno, una pregunta, Carmen, ¿tú te consideras...? ¿Como María de Santo Domingo, arrogante y simpática?"
    },
    {
        "sequence": 367,
        "end": 3725907,
        "speaker": "A",
        "start": 3714277,
        "text": "No, la verdad es que no me considero nada arrogante. Es más, diría que soy involuntariamente autoparódica, cosa que a veces no me gusta. Pero simpática sí que soy. Yo creo que soy majísima."
    },
    {
        "sequence": 368,
        "end": 3726268,
        "speaker": "C",
        "start": 3726107,
        "text": "¿Y tú?"
    },
    {
        "sequence": 369,
        "end": 3743100,
        "speaker": "B",
        "start": 3727068,
        "text": "Yo, simpáticas, o sea, ser simpática es trabajo a tiempo completo. Soy majísima. Cierto es que soy majísima cuando se me ha dicho que soy majísima cuando, o sea, como que si alguien se me atraviesa, el nivel de indiferencia es bastante, y eso se puede percibir como arrogancia, pero no creo que lo sea para nada."
    },
    {
        "sequence": 370,
        "end": 3748063,
        "speaker": "A",
        "start": 3744221,
        "text": "Interesante. Es que estoy pensando... Claro, cuando tú."
    },
    {
        "sequence": 371,
        "end": 3750624,
        "speaker": "B",
        "start": 3748203,
        "text": "Y yo... Es una historia muy larga."
    },
    {
        "sequence": 372,
        "end": 3756866,
        "speaker": "A",
        "start": 3750644,
        "text": "La reservamos para otro día. Me está dando el bajón de... Vamos."
    },
    {
        "sequence": 373,
        "end": 3758427,
        "speaker": "B",
        "start": 3756886,
        "text": "A seguir hablando de la Beata de Piedraíta."
    },
    {
        "sequence": 374,
        "end": 3772371,
        "speaker": "A",
        "start": 3758707,
        "text": "Volvemos a María de Santo Domingo, Beata de Piedraíta. Algo que escamaba mucho a la gente de ella era esta belleza que ella tuviera estas visiones suyas, porque tenía visiones, con su pelo larguísimo y enrubiado porque."
    },
    {
        "sequence": 375,
        "end": 3785814,
        "speaker": "B",
        "start": 3772431,
        "text": "Se le acusaba de aclararse artificialmente los cabellos. Entre 1508 y 1510 esta mujer guapísima decolorándose el pelo con lejía y teniendo visiones. Todo lo tiene en nuestros siglos más favoritos."
    },
    {
        "sequence": 376,
        "end": 3804003,
        "speaker": "A",
        "start": 3785834,
        "text": "Pero es que no solo se decoloraba el pelo ella y se lo dejaba largo para verse más guapa de lo que ya era, sino que se vestía con ropajes elegantísimos de color granate siempre y se ponía joyas de corales. Claro, hay que aclarar aquí que ella era terciaria de Dominica y que no es costumbre terciaria vestirse con hábito, así que se vestía con lo que le daba la gana."
    },
    {
        "sequence": 377,
        "end": 3812110,
        "speaker": "B",
        "start": 3804023,
        "text": "Es que hay frases que salen en el episodio de manera natural, pero pienso como en la rareza de no es costumbre terciaria vestirse con hábito. ¿Cómo sabéis?"
    },
    {
        "sequence": 378,
        "end": 3821437,
        "speaker": "A",
        "start": 3812630,
        "text": "Como todas sabemos. Bueno, esto hay que decirlo porque si no, no se entiende. Entonces, ella se vestía con lo que le daba la gana y no tomaba decisiones austeras."
    },
    {
        "sequence": 379,
        "end": 3822618,
        "speaker": "B",
        "start": 3821858,
        "text": "Muy bien, me encanta."
    },
    {
        "sequence": 380,
        "end": 3861715,
        "speaker": "A",
        "start": 3823899,
        "text": "Pero era capaz de combinar pues esos lujitos como de buena vanidosa con sus arrobamientos, con su devotísima oración, su disciplina rigurosa y sobre todo pues con su gran abundancia de lágrimas, que era un signo de santidad que María de Santo Domingo logró manejar eso, como hemos dicho muy bien, alejado de toda ambigüedad, de toda sospecha. A ver, ella tiene este libro, el libro de la oración de María Santo Domingo, ahí hay recopilados, bueno, entre otras cosas, incluyen varias visiones y un rapto tal y como ella los tenía. O sea, no sé si decir cómo las representaba, pues delante de quienes fueran a verla. O sea, algo así como visiones guionizadas y escenificadas, una visionaria muy teatrera ella, un poco del estilo de La Baltazara."
    },
    {
        "sequence": 381,
        "end": 3862875,
        "speaker": "B",
        "start": 3861735,
        "text": "De La Baltazara, total."
    },
    {
        "sequence": 382,
        "end": 3875082,
        "speaker": "A",
        "start": 3862995,
        "text": "La actriz eremita de la que hablamos en el episodio de Granada hace dos semanas. Bueno, pero a lo que vamos hoy. El protagonista principal de su trance es el don de lágrimas. Por eso, antes que nada, ella comienza por invocarlas."
    },
    {
        "sequence": 383,
        "end": 3877904,
        "speaker": "B",
        "start": 3875102,
        "text": "Es una invocación de lágrimas, una buena invocación de lágrimas."
    },
    {
        "sequence": 384,
        "end": 3884589,
        "speaker": "A",
        "start": 3877924,
        "text": "Si un día no te salen, tú estás ahí como con ganitas de llorar y no te salen, puedes repetir las palabras de manera Santo Domingo."
    },
    {
        "sequence": 385,
        "end": 3886310,
        "speaker": "B",
        "start": 3884749,
        "text": "Venga, cerrad los ojos todas."
    },
    {
        "sequence": 386,
        "end": 3915898,
        "speaker": "A",
        "start": 3886760,
        "text": "Dame, pues, de aquel amor y calor que diste a tu piadosa Magdalena. Dame de aquellos arroyos y de lágrimas que no cansaban en ella y sean en mí secada. Dame, oh piadosa reina, unos pequeñitos de tus dolores y amores con que llore. Dame que no se cansen mis ojos, ay de mí, que secáronse ellos y mis fuentes cesaron y ya no sé llamarle. Dame, benignísima Padre, de aquel sabor y lágrimas que diste a tu preciosa Magdalena, pues le pareció poca cosa el cielo y la tierra para darlo todo por ti."
    },
    {
        "sequence": 387,
        "end": 3930898,
        "speaker": "B",
        "start": 3916670,
        "text": "Es una preciosidad. Debo decir que esta invocación, según la estabas leyendo y escuchando muy atenta, me ha parecido muy versionable para canción. No por nosotras, pero por Rosalía. Igual nos escucha desde lo de Monja o Motomami, quizás nos escuche y se anima a versionarlo."
    },
    {
        "sequence": 388,
        "end": 3937561,
        "speaker": "A",
        "start": 3931658,
        "text": "¿Te acuerdas cuando le dimos una buena idea para un verso? Lo de estas son las lágrimas de tu bebé."
    },
    {
        "sequence": 389,
        "end": 3959608,
        "speaker": "B",
        "start": 3937581,
        "text": "Las lágrimas de tu bebé. Es que todas estas cosas de lágrimas... Claro, era muy avispada María Santo Domingo escogiendo a María Magdalena, porque como en el libro de las lágrimas ese que he encontrado, y perdón otra vez por el inglés, pero dicen que María Magdalena era la biblical weeper, o sea, como la llorona bíblica por excelencia, y daba mucho juego. Porque por un lado, eran lágrimas muy utilitarias. Las de María Magdalene se convirtieron."
    },
    {
        "sequence": 390,
        "end": 3961969,
        "speaker": "C",
        "start": 3961909,
        "text": "En."
    },
    {
        "sequence": 391,
        "end": 4001451,
        "speaker": "B",
        "start": 3962009,
        "text": "Un tropo super común de la predicación, sobre todo en la Edad Media y en los siglos XVI y XVII, porque sus lágrimas por un lado señalaban debilidad femenina y arrepentimiento, pero por otro lado marcaban un acercamiento al ministerio de Dios. Te servían de retórica de la humildad, pero también te servían como para reclamar una autoridad divina. Y es que Magdalena Carmen llora tres veces en la Biblia. Yo no soy especial conocer a la Biblia para nada. Pero María Magdalena llora tres veces y tiene el privilegio de ser la primera que ve a Jesús recién resucitado. ¿Te puedo leer el trocito del Evangelio de Juan en el que se cuenta cómo llora María Magdalena la primera vez que ve a Jesús?"
    },
    {
        "sequence": 392,
        "end": 4002832,
        "speaker": "A",
        "start": 4001551,
        "text": "Bueno, por favor, es que te lo suplico."
    },
    {
        "sequence": 393,
        "end": 4039241,
        "speaker": "B",
        "start": 4002912,
        "text": "Es que me hace mucha gracia porque es que lo estaba pensando el otro día leyendo esto, que me parece un relato súper atropellado de desconocimientos y reconocimientos, que es un poco la Biblia es todo el rato eso, como gente muy confundida, gente cambiando, pero no eras tú, que sí, que soy yo. O sea, me hace bastante gracia. Este es un momento como el gran highlight de la Biblia. -\"Mujer, ¿por qué lloras?\"."
    },
    {
        "sequence": 394,
        "end": 4040561,
        "speaker": "A",
        "start": 4039251,
        "text": "\", les dijo."
    },
    {
        "sequence": 395,
        "end": 4069019,
        "speaker": "B",
        "start": 4040581,
        "text": "-\"Porque se han llevado a mi señor y no sé dónde lo han puesto\". Tan pronto dijo esto, María se dio vuelta y vio a Jesús que estaba allí, pero no se dio cuenta de que era Jesús. Jesús le dijo, -\"Mujer, ¿por qué lloras? ¿A quién buscas?\". Ella, pensando que Jesús era el hortelano, le dijo, -\"Señor, si tú te lo has llevado, dime dónde lo has puesto y me lo llevaré\". Y Jesús le dijo, -\"¡María!\". Entonces ella se volvió y le dijo en hebreo, -\"Raboni\", que quiere decir maestro. O sea, me hace... Una gracia, la escena, no sé si es cosa mía, como que estamos en este delirio."
    },
    {
        "sequence": 396,
        "end": 4070340,
        "speaker": "A",
        "start": 4069099,
        "text": "Y todo esto, pero es que es."
    },
    {
        "sequence": 397,
        "end": 4072140,
        "speaker": "B",
        "start": 4070360,
        "text": "Lo que dices de la Biblia."
    },
    {
        "sequence": 398,
        "end": 4076521,
        "speaker": "A",
        "start": 4072360,
        "text": "Pero de la Biblia como un libro en el que básicamente nadie entiende nada de lo que está pasando."
    },
    {
        "sequence": 399,
        "end": 4078382,
        "speaker": "B",
        "start": 4076581,
        "text": "Es todo el mundo como mucha gente todo el rato."
    },
    {
        "sequence": 400,
        "end": 4081963,
        "speaker": "A",
        "start": 4079002,
        "text": "Por cierto, muchísimas gracias a Blackybooks que nos regaló el Génesis."
    },
    {
        "sequence": 401,
        "end": 4098937,
        "speaker": "B",
        "start": 4082143,
        "text": "Es verdad, y me estaba acordando también que cuando le preguntamos, cuando estuvimos hablando con David Macho en La Casa Encendida, que porque había empezado a hacer los TikToks de Mon, es porque claro, porque se inspiró en la Biblia para sus cuadros que son como bíblicos, como muchísimas personitas haciendo cosas de manera simultánea."
    },
    {
        "sequence": 402,
        "end": 4108080,
        "speaker": "A",
        "start": 4100298,
        "text": "Un saludo, David. Un saludo. Espérate, es que me he quedado en la Biblia atascadísima. Es que la Biblia da para muchísimo."
    },
    {
        "sequence": 403,
        "end": 4115643,
        "speaker": "B",
        "start": 4108100,
        "text": "Sí, la Biblia da para muchísimo, hay que tener cuidado. Me encanta la Biblia, por si no la sabéis. Da para muchísimo la Biblia."
    },
    {
        "sequence": 404,
        "end": 4168749,
        "speaker": "A",
        "start": 4115723,
        "text": "Espérate, que nos ponemos a hablar de la Biblia. Otro día hablamos de más cosas de la Biblia. Aunque bueno, esto que dices de que hay como tres llantos de María Magdalena, creo que leí que de la Virgen En realidad, para todo lo que hay, luego hablaremos un momento de iconografía, pero para lo icónico que es el llanto de la Virgen, en realidad la Virgen María en la Biblia solo llora dos veces. Y eso, y cómo se contrasta entre las breves apariciones de la Biblia y luego todo lo que se ha representado después, da para mucho. Pero eso luego hablamos. Pero bueno, María de Santo Domingo nos hemos quedado en que ella era listísima, que está invocando las lágrimas, que sabe perfectamente cómo meterse en este relato bíblico para apoderarse de las lágrimas de todos, básicamente, y representarlas. Y entonces, a partir de aquí, a partir de esta invocación, todo es un delirio de lágrimas en el que María de Santo Domingo se convierte, hace ya de ventrílocua, del llanto de la Virgen, del llanto de María Magdalena, del llanto."
    },
    {
        "sequence": 405,
        "end": 4170691,
        "speaker": "B",
        "start": 4168990,
        "text": "De los apóstoles también."
    },
    {
        "sequence": 406,
        "end": 4206302,
        "speaker": "A",
        "start": 4171251,
        "text": "Pero es que hasta del llanto del mismísimo Cristo. Ella, pero estos roles representas, que no lo escribe solo. Ella está ahí y dice, como Cristo, lloraba con mi madre haciendo sentimiento muy grande con todas las criaturas que por entonces por mí lo hacían. Me parece increíble que todo esto quedara fuera del proceso, porque aunque fuera en el contexto de la performance visionaria, esa representación en sus propias carnes del llanto de Cristo, como que se acercaba muy peligrosamente a adoptar cierto rol casi como de corredentora. Jugaba con fuego María Santo Domínguez."
    },
    {
        "sequence": 407,
        "end": 4229744,
        "speaker": "B",
        "start": 4206342,
        "text": "Eran tremendas todas estas mujeres. Algo que siempre decimos que nos fascina de todas estas místicas monjas y mujeres premodernas en general es que eran como pequeñas funambulistas que lo mismo podían caer del lado de la salvación que del lado de la condena más atroz. Porque cualquier traspiés en nuestros siglos más favoritos de la vida podía arruinarte ¿Por qué se salvó María Santo Domingo?"
    },
    {
        "sequence": 408,
        "end": 4277823,
        "speaker": "A",
        "start": 4229824,
        "text": "Eran el emoji de los malabares. Esto lo explica Rebeca de San Martín. Ella dice que si su retórica de las Leire y más tuvo éxito, en parte fue por su destreza a la hora de manejar toda esta retórica, haciendo partícipes del llanto también a los espectadores. Fue muy talentosa en eso, como que era una cosa colectiva. Pero aquí lloramos todas. Los espectadores, claro, se ponen a derramar lágrimas cuando ven y oyen a María, y se conmueven especialmente con la visión de la pasión. Es un espectáculo bastante loco, Y ella va dando voz a los distintos personajes que a la vez van apareciendo y rememorándose a sí mismos llorando. Es como un folclore de lágrimas."
    },
    {
        "sequence": 409,
        "end": 4278643,
        "speaker": "B",
        "start": 4277883,
        "text": "Es dramaturga ella."
    },
    {
        "sequence": 410,
        "end": 4280684,
        "speaker": "A",
        "start": 4279003,
        "text": "¿Es dramaturga? Es dramaturga."
    },
    {
        "sequence": 411,
        "end": 4281684,
        "speaker": "B",
        "start": 4280724,
        "text": "Directamente dramaturga."
    },
    {
        "sequence": 412,
        "end": 4296568,
        "speaker": "A",
        "start": 4281724,
        "text": "Totalmente. Dice... Oh buen Jesús, y cuán dulce música es al pecador tus piadosas llagas, que si uno piensa tanto en ellas, que alcance a gustar y sentir alguna cosita de su suavidad y dulzura, ¿con qué amor despierta llorarlas y no quitarlas de su pensamiento?"
    },
    {
        "sequence": 413,
        "end": 4303574,
        "speaker": "B",
        "start": 4297707,
        "text": "Pocas cosas me gustan a mí más en la vida que la palabra cosita en cualquier texto anterior."
    },
    {
        "sequence": 414,
        "end": 4307839,
        "speaker": "A",
        "start": 4303654,
        "text": "Cosita de suavidad y dulzura, ¿qué me dices? ¿Qué me dices a mí?"
    },
    {
        "sequence": 415,
        "end": 4312224,
        "speaker": "B",
        "start": 4307859,
        "text": "¿Qué me dices de cosita, de suavidad y dulzura? Ríete tú de Bad Bunny."
    },
    {
        "sequence": 416,
        "end": 4335647,
        "speaker": "A",
        "start": 4312464,
        "text": "Con esto no lloras en dos días. Bueno, esto es uno de los motivos, pero yo creo que uno de los motivos por los que todo esto le funcionó a María Santo Domingos es porque ya lo decía este señor al principio, en 1930, porque era muy guapa y porque seguramente encontró una gestualidad del llanto lo suficientemente emotiva como para no llegar a ser desfavorecedora. Como que eso importa, lo del grado."
    },
    {
        "sequence": 417,
        "end": 4349022,
        "speaker": "B",
        "start": 4335947,
        "text": "Claro, es que no hay nada como engatusar con la gestualidad, como que tú hagas acopio de todas tus bendiciones, sean las que sean seductoras, y echarte el mundo por montera. Eso es infalible en cualquier siglo."
    },
    {
        "sequence": 418,
        "end": 4362874,
        "speaker": "A",
        "start": 4349102,
        "text": "Eso siempre. Mira, decías antes, y aquí lo recuperamos, que llorar embellece bastante. Y a mí me ha venido a la cabeza, bueno, esto es algo que me decía mi abuela, que me lo repetía cada vez que yo lloraba de pequeña, me decía, no llores que te pones muy fea."
    },
    {
        "sequence": 419,
        "end": 4363755,
        "speaker": "B",
        "start": 4362974,
        "text": "Es un clásico."
    },
    {
        "sequence": 420,
        "end": 4432289,
        "speaker": "A",
        "start": 4363775,
        "text": "Pero claro, imagina, ¿no? O sea, eres niña y estás dentro de tu propia miseria en un momento en el que la preocupación que tú ya tienes, pues ahí se le añade la preocupación por pensar, que te deja totalmente fuera de juego, si encima cómo se va a percibir tu aspecto. O sea, esto me parece bastante tiránico. Pero me quedaba yo también como perpleja porque tenía ya integrada como esta aspiración de que llorar en realidad embellece. Entonces yo entendía como que voy a estar fea si se supone que debería estar guapa. Maldita sea, a mí no me funcionaba. Y hace poco, y aquí aprovecho para hacer una recomendación, leí un libro de verdad que me gustó muchísimo. Es de Heather Crystal y en español lo han traducido como el libro de las lágrimas, que lo ha editado Tránsito. Bueno, Pido perdón, es un libro como maravilloso que te conecta, son como retales de ideas y un hilito que va hilvanando ideas y datos sobre el llanto, y está súper bien. Y Pido perdón a Magdalena Palmer, que es como la traductora, y Pido perdón a todo el mundo porque yo solo tengo la versión en inglés así que voy a traducir."
    },
    {
        "sequence": 421,
        "end": 4433570,
        "speaker": "B",
        "start": 4432329,
        "text": "Lágrimas condenatorias."
    },
    {
        "sequence": 422,
        "end": 4473257,
        "speaker": "A",
        "start": 4435091,
        "text": "Mis lágrimas de compunción porque voy a traducir muy torpemente el párrafo que abre el libro hablando precisamente de esto del llanto y el aspecto dice supongo que alguna gente puede llorar suavemente y embellecerse pero después de un llanto real la mayoría está horrible como si se les hubiese crecido una cara enferma bajo la que conoces dejando muy poquito espacio para los ojos o parecen apaleados parecemos parezco Una vez, en quinto de primaria, lloré en el colegio por algún motivo que no recuerdo y después un chico popular, coleta monopatín, me dijo que parecía una drogata y me dio bastante gusto ser vista y le decía repetirlo. Cuidado con lo de ser vista y el llanto, es que volvemos a María del Santo Domingo."
    },
    {
        "sequence": 423,
        "end": 4505293,
        "speaker": "B",
        "start": 4473297,
        "text": "Es que esto es lo que decía Ángela de Foliño de después, una vez que sabes que te están viendo, la cosa cambia. La cosa cambia. Tengo muchísimas ganas de lerme este libro. No me resisto, por si el llanto se atraviesa, amigas, por si el llanto te atraviesa, Carmen, algún día de forma tan imparable que, como dice Heather Christie, si os reducen los ojos hasta casi desaparecer, a traeros un pequeño remedio para parar las lágrimas que me he encontrado, tranquilamente, en el Tratado Breve de Medicina y de todas las enfermedades que a cada paso se ofrecen de un tal Fray Agustín Farfán de 1592."
    },
    {
        "sequence": 424,
        "end": 4505883,
        "speaker": "A",
        "start": 4505303,
        "text": "¡Otro amigo más!"
    },
    {
        "sequence": 425,
        "end": 4537838,
        "speaker": "B",
        "start": 4524548,
        "text": "Todo esto en polvos sana las llagas y el agua de ella cura las corrosiones y llaguidas de los ojos y detiene las lágrimas. Súper chapucero en las indicaciones. Fray Agustín y totalmente indescifrable remedio, pero ahí queda. O sea, nosotras aquí os traemos lo que encontramos."
    },
    {
        "sequence": 426,
        "end": 4556542,
        "speaker": "A",
        "start": 4538119,
        "text": "No hagáis esta guarrada. Al Marrano, lo voy a decir, al Marrano de Agustín Barfán. Le encantaban las instrucciones, como por lo general a cualquier señor que se precie. Insisto, Ana, que no lo es."
    },
    {
        "sequence": 427,
        "end": 4564671,
        "speaker": "B",
        "start": 4557003,
        "text": "Es que esta parte no había visto el guión. He mirado el recilón y he visto un nombre y digo, Esto no está pudiendo pasar."
    },
    {
        "sequence": 428,
        "end": 4569277,
        "speaker": "A",
        "start": 4564711,
        "text": "Pero todo tiene su porqué. Yo sabes que en ti te otorgaría."
    },
    {
        "sequence": 429,
        "end": 4571079,
        "speaker": "B",
        "start": 4569317,
        "text": "Mi alma para que hicieras con ella lo que quisieras."
    },
    {
        "sequence": 430,
        "end": 4581012,
        "speaker": "A",
        "start": 4571199,
        "text": "Porque si este fuera un podcast pesadísimo, cosa que no es, pues nos daría por hablar aquí de las instrucciones para llorar de Julio Cortázar."
    },
    {
        "sequence": 431,
        "end": 4582953,
        "speaker": "B",
        "start": 4581392,
        "text": "Trompetas del apocalipsis."
    },
    {
        "sequence": 432,
        "end": 4588735,
        "speaker": "A",
        "start": 4583033,
        "text": "Pero que María Santo Domingo, Santa Teresa y todas nuestras santas los libren, porque no, no es eso. Pero es que todo me ha venido."
    },
    {
        "sequence": 433,
        "end": 4590736,
        "speaker": "B",
        "start": 4588795,
        "text": "Porque el libro este del libro de."
    },
    {
        "sequence": 434,
        "end": 4598899,
        "speaker": "A",
        "start": 4590776,
        "text": "Las lágrimas de Heather Christel lo menciona, también muy de pasada, y me ha venido porque esto es algo que yo no tenía en el radar, afortunadamente, porque qué necesidad."
    },
    {
        "sequence": 435,
        "end": 4600800,
        "speaker": "B",
        "start": 4599019,
        "text": "¿Quién quiere tener a Cortázar en el radar?"
    },
    {
        "sequence": 436,
        "end": 4622412,
        "speaker": "A",
        "start": 4601240,
        "text": "Bueno, pero no me resisto a citar una frase que incluye él diciendo esto, porque no lo entiendo. Dice, para llorar dirija la imaginación hacia usted mismo. Y si esto le resulta imposible por haber contraído el hábito de creer en el mundo exterior, piense en un pato cubierto de hormigas o en esos golfos del estrecho de Magallanes en los que no entra nadie nunca. ¿A quién le ha hecho llorar esto jamás? O sea, nadie nunca."
    },
    {
        "sequence": 437,
        "end": 4625193,
        "speaker": "B",
        "start": 4622512,
        "text": "Nadie nunca, Julia Dixar. ¿Qué estás diciendo?"
    },
    {
        "sequence": 438,
        "end": 4626334,
        "speaker": "A",
        "start": 4625213,
        "text": "Lloras por amor."
    },
    {
        "sequence": 439,
        "end": 4627014,
        "speaker": "C",
        "start": 4626754,
        "text": "¿Lloras?"
    },
    {
        "sequence": 440,
        "end": 4631541,
        "speaker": "B",
        "start": 4627054,
        "text": "Lloras. ¿Lloras por la pasión de un viernes santo?"
    },
    {
        "sequence": 441,
        "end": 4634944,
        "speaker": "A",
        "start": 4631561,
        "text": "¿Lloras por la bilocación? ¿Lloras por despedirte de tus amigas?"
    },
    {
        "sequence": 442,
        "end": 4636866,
        "speaker": "B",
        "start": 4635024,
        "text": "¿No lloras por un golfo de magallanes?"
    },
    {
        "sequence": 443,
        "end": 4652179,
        "speaker": "A",
        "start": 4636886,
        "text": "¿Lloras porque te desmontan la fundación del convento? ¿Lloras por un pato y sus hormigas? ¿Qué dices, Cortázar? Hay tanto por lo que llorar, ¿de verdad? ¿Qué necesidad? ¿Qué dices de un estrecho de magallanes?"
    },
    {
        "sequence": 444,
        "end": 4653140,
        "speaker": "B",
        "start": 4652679,
        "text": "¡Cállate!"
    },
    {
        "sequence": 445,
        "end": 4659948,
        "speaker": "A",
        "start": 4653800,
        "text": "No, en fin. Claro, lo de las instrucciones es porque he encontrado unas instrucciones que me gustan muchísimo más."
    },
    {
        "sequence": 446,
        "end": 4660749,
        "speaker": "B",
        "start": 4660229,
        "text": "¿De quién son?"
    },
    {
        "sequence": 447,
        "end": 4663423,
        "speaker": "A",
        "start": 4660809,
        "text": "Instrucciones para llorar de 1683."
    },
    {
        "sequence": 448,
        "end": 4664714,
        "speaker": "B",
        "start": 4663433,
        "text": "Eso sí, claro."
    },
    {
        "sequence": 449,
        "end": 4720342,
        "speaker": "A",
        "start": 4665215,
        "text": "Del padre José Vidal, que era un jesuita maravilloso. ¡Era jesuita! Era un jesuita de Nueva España que escribió Memorias tiernas, despertador, afectuoso y devociones prácticas con los dolores de la Santísima Virgen sacados de varios autores. Un remix del llanto de la Virgen. ¿Por qué me encantan estas instrucciones? Me he adelantado antes. Es que a veces me desenfreno y no lo he podido evitar con esto de las menciones en la Biblia a los llantos. A los biblical weepers. Las biblical weepers, y que es muy llamativo, que la Virgen María en realidad parece poquito llorando y sin embargo se la representa a muchísimos. Es muy impactante, es muy pictórico. Pero también entra en terrenos a veces un poquito pantanosos. Y el padre José Vidal se mete en bastantes fregaos, en realidad."
    },
    {
        "sequence": 450,
        "end": 4724288,
        "speaker": "B",
        "start": 4721223,
        "text": "Clásica jesuita, meterte en todos los fregados que puedas."
    },
    {
        "sequence": 451,
        "end": 4739170,
        "speaker": "A",
        "start": 4724329,
        "text": "Porque acaba convirtiéndola, a la Virgen, en corredentora. O sea, como que le da un protagonismo exacerbado al llanto. Dice, Puso la dolorosísima madre... Te van a dejar ir esos emanemis. Tengo en la mano una naranja y otro azul."
    },
    {
        "sequence": 452,
        "end": 4740011,
        "speaker": "B",
        "start": 4739190,
        "text": "¿Quieres que lo vea yo?"
    },
    {
        "sequence": 453,
        "end": 4740951,
        "speaker": "A",
        "start": 4740051,
        "text": "Venga, por favor."
    },
    {
        "sequence": 454,
        "end": 4741371,
        "speaker": "B",
        "start": 4741071,
        "text": "¿Cuál es?"
    },
    {
        "sequence": 455,
        "end": 4744754,
        "speaker": "A",
        "start": 4742232,
        "text": "Me estoy comiendo el azul y ahora me voy a comer el naranja. Continúa."
    },
    {
        "sequence": 456,
        "end": 4759803,
        "speaker": "B",
        "start": 4745134,
        "text": "Puso la dolorosísima madre sus ojos en el divino rostro de su amado y se encontró con los ojos y vista de Jesús, que como embajadores dieron recíproca y mutual noticia de las angustias y aflicciones que padecían las almas de los dos tiernos soberanos amantes."
    },
    {
        "sequence": 457,
        "end": 4780088,
        "speaker": "A",
        "start": 4759823,
        "text": "O sea, es una cosa de miradas aquí loquísimas. Claro, Como que la Virgen mira los ojos de su hijo y a través de los ojos de su hijo es como si chupara a ella todo el dolor de Dios. Que sufre Cristo y ella se lo apodera. Es bastante fuerte. De hecho, llega a decir lo siguiente, que lo puedes decir mientras me como otro."
    },
    {
        "sequence": 458,
        "end": 4835580,
        "speaker": "B",
        "start": 4780468,
        "text": "Que, en cierta manera, padeció más la Virgen Santísima que su hijo. O ya, porque Cristo padeció los dolores intensísimos en el cuerpo y María en el alma, que el más delicado cuerpo, fueron más sensibles los dolores de María que los de Cristo, y por esa causa dicen que padeció más la Virgen que su hijo. Yo me leí, tú te leíste un libro que se llama, de este autor irlandés, Comte d'Ivín, el que escribió el libro este muy famoso que se llamaba Brooklyn, tiene un libro que se llama El testamento de María. Es un monólogo muy cortito que es como un monólogo que narra la muerte de Cristo desde el sufrimiento de María. Y hicieron una adaptación en el teatro, ¿en qué teatro fue? Y era Blanca Portillo y era espectáculo porque era ella sola representando el monólogo como el sufrimiento en realidad de esta mujer pagana Como que su hijo muere crucificado, nadie le presta atención y es como todo el sufrimiento de la madre. Yo lo tengo en Madrid, está súper bien escrito además."
    },
    {
        "sequence": 459,
        "end": 4839514,
        "speaker": "A",
        "start": 4835980,
        "text": "Pues lo quiero leer y le habría encantado este Jesuita de 1686."
    },
    {
        "sequence": 460,
        "end": 4842867,
        "speaker": "B",
        "start": 4839524,
        "text": "Le habría encantado, es literalmente lo que él dice, claro."
    },
    {
        "sequence": 461,
        "end": 4845710,
        "speaker": "A",
        "start": 4843047,
        "text": "Él se toma muy en serio el llanto de la Virgen, muchísimo."
    },
    {
        "sequence": 462,
        "end": 4846593,
        "speaker": "B",
        "start": 4846193,
        "text": "Y de hecho."
    },
    {
        "sequence": 463,
        "end": 4875091,
        "speaker": "A",
        "start": 4848334,
        "text": "Él entra aquí en conflicto con ciertas formas de celebrar el Jueves y el Viernes Santo. Él te dice, los que reducen la celebridad del Jueves y Viernes Santo a exquisitos y regalados manjares, los que andan las estaciones por divertimiento y sola curiosidad, los que asisten a las procesiones con parlas chacorrerías. No, chacorrería, es que no sé qué dice. con dulces aguas de nieve regaladas y chocolates. Miren cómo pasó la Virgen afligida el jueves y viernes santo, por favor\"."
    },
    {
        "sequence": 464,
        "end": 4881694,
        "speaker": "B",
        "start": 4875111,
        "text": "Por favor, un poquito de empatía. Claro, es que ya estamos a finales del 17 ya, ni meditación de Cristo ni nada."
    },
    {
        "sequence": 465,
        "end": 4886237,
        "speaker": "A",
        "start": 4881714,
        "text": "¿Qué pensaría el padre José Vidal del documental este maravilloso Dolores Guapa?"
    },
    {
        "sequence": 466,
        "end": 4888178,
        "speaker": "B",
        "start": 4886257,
        "text": "Nos encanta Dolores, que he visto que lo han nominado a..."
    },
    {
        "sequence": 467,
        "end": 4889718,
        "speaker": "A",
        "start": 4888998,
        "text": "Tiene candidaturas."
    },
    {
        "sequence": 468,
        "end": 4890999,
        "speaker": "B",
        "start": 4889738,
        "text": "Tiene candidaturas, eso."
    },
    {
        "sequence": 469,
        "end": 4896902,
        "speaker": "A",
        "start": 4891059,
        "text": "Bueno, ojalá. Me he enterado, yo no tenía ni idea de las sutilezas entre candidaturas y nominaciones."
    },
    {
        "sequence": 470,
        "end": 4901431,
        "speaker": "B",
        "start": 4896982,
        "text": "Vale, ellos no lo estás diciendo ahora, pero nos encantó muchísimo el documental, es una maravilla."
    },
    {
        "sequence": 471,
        "end": 4960905,
        "speaker": "A",
        "start": 4901491,
        "text": "Es maravilloso, tenéis que verlo, sí. Bueno, él está con esta cosa de ensalzando muchísimo el sufrimiento de la Virgen y es que, como en el siglo XVI, a partir del XVII también hay como una explosión de devoción que tiene mucho que ver con la llegada de la reina Mariana de Austria a la segunda mujer de Felipe IV, que promueve muchísimo el culto, sobre todo a la Dolorosa, la Virgen de los Dolores, básicamente. que tienen otros hombres. Está la Virgen de la Soledad. Dependiendo de cómo el momento de dolor de la Virgen y de hacia dónde se dirija su llanto, estos preciosos, tenemos a la Dolorosa, Virgen de los Dolores, a la Soledad, a la Señora del Traspaso, qué bonito, la Virgen de las Angustias, Nuestra Señora de las Lágrimas. Todo esto es muy bonito. La cosa es que hay muchas representaciones escultóricas en esta época de este llanto. Está, por ejemplo, la Virgen de la Macarena, en Sevilla, que se sacaba en procesión, que es de Luisa Roldá."
    },
    {
        "sequence": 472,
        "end": 4966368,
        "speaker": "B",
        "start": 4962987,
        "text": "Luisa Rodán sí que también deberíamos dedicarle un episodio en algún momento."
    },
    {
        "sequence": 473,
        "end": 4968308,
        "speaker": "A",
        "start": 4966488,
        "text": "Un episodio a pintoras, escultoras."
    },
    {
        "sequence": 474,
        "end": 4969228,
        "speaker": "B",
        "start": 4968328,
        "text": "Pintoras, escultoras."
    },
    {
        "sequence": 475,
        "end": 4973149,
        "speaker": "A",
        "start": 4969248,
        "text": "Deberíamos, sí. Bueno, pues es que es preciosísima."
    },
    {
        "sequence": 476,
        "end": 4977350,
        "speaker": "B",
        "start": 4973169,
        "text": "Bueno, Luisa Rodán, inciso, era una escultora del 17, ¿verdad?"
    },
    {
        "sequence": 477,
        "end": 5051345,
        "speaker": "A",
        "start": 4977390,
        "text": "Del 17, sí. Aunque hay quien dice que estas cosas me dan tanta rabia que en realidad fue el padre. Sí, olvídate. Esas lágrimas preciosísimas de cristal, eso es una preciosura. Y luego hay otras esculturas, como las de Pedro Mena, otro escultor de la misma época, en las que el llanto de María se exagera mucho, se exagera cada vez más. y aparece y es como muy real y como que el rostro ya no es simplemente beatífico, bonito, no es María de Santo Domingo siendo un rompimiento ahí de belleza con unas lágrimas sin más, sino que hay un gesto de dolor. Y es que aquí empiezan a preocuparse mucho con esta representación y hay pictórica y escultórica y hay tratados que llegan hasta el 18 en el que dicen que lloran, pero no tanto. El 18, Porque ya es como si hay convulsiones, pero también antes del 18 incluso, porque si hay demasiadas convulsiones y es como algo que se apodera demasiado de tu cuerpo, como para que haya, pues como con la pobre Marjorie Camp, si hay sollozo, ruidoso, mocos, a ver si es que esto tan corporal va a ser. El demonio."
    },
    {
        "sequence": 478,
        "end": 5057529,
        "speaker": "B",
        "start": 5051706,
        "text": "Va a ser el demonio o va a ser una, como lo decía también Santa Teresa, a ver si esos llantos van a ser una melancolía."
    },
    {
        "sequence": 479,
        "end": 5058129,
        "speaker": "A",
        "start": 5057629,
        "text": "¡Vamos a ver!"
    },
    {
        "sequence": 480,
        "end": 5059790,
        "speaker": "B",
        "start": 5058169,
        "text": "Cuidamos todas de la melancolía."
    },
    {
        "sequence": 481,
        "end": 5066995,
        "speaker": "A",
        "start": 5060551,
        "text": "La conclusión de hoy es, cuidado con la tiranía de querer estar guapa cuando se llora. A lo mejor tienes que dejar que te caigan los humocos."
    },
    {
        "sequence": 482,
        "end": 5070337,
        "speaker": "B",
        "start": 5067015,
        "text": "¿Cuál es la conclusión después de todo este delirio geográfico?"
    },
    {
        "sequence": 483,
        "end": 5087282,
        "speaker": "A",
        "start": 5071397,
        "text": "Analízate, categoriza, taxonomiza tu llanto. Y sobre todo, porque esto también se dice mucho, no llores sola ni delante de muchísima gente. Llora delante de contaditas con una mano. Esto es una cosa que no hemos dicho en el episodio, pero me acabo de sacar yo."
    },
    {
        "sequence": 484,
        "end": 5101226,
        "speaker": "B",
        "start": 5087342,
        "text": "Y ¿puedo hacer una última cosa? ¿Puedo dedicar el episodio? Sí. Solo se lo quiero dedicar a las amigas y las novias que en la distancia aguantan todos nuestros pesares, que son muchas, son un puñadito de personas, ellas saben quiénes son, que están ahí al pie del cañón."
    },
    {
        "sequence": 485,
        "end": 5102827,
        "speaker": "A",
        "start": 5101506,
        "text": "Sí, muchas gracias."
    },
    {
        "sequence": 486,
        "end": 5104047,
        "speaker": "B",
        "start": 5102867,
        "text": "Hasta dentro de dos semanas."
    },
    {
        "sequence": 487,
        "end": 5121971,
        "speaker": "C",
        "start": 5104923,
        "text": "Oye, Lidia, ponte las pilas. Oye, Lidia, no haces nada. Oye, Lidia, no vales. Eres una mierda. Prendeosme por la presa y que mis directores no me lo hayan dicho. ¡Hombre, por favor! ¡Qué menos! ¡Qué menos! ¡Qué menos!"
    },
    {
        "sequence": 488,
        "end": 5171137,
        "speaker": "B",
        "start": 5137979,
        "text": "Las hijas de Felipe es un podcast de Podium, escrito y narrado por Ana Garriga y Carmen Urbita. Edición, Ana Rivera. Diseño sonoro, Elizabeth Búa. Jefe del proyecto, Jesús Blanquiño. Producción ejecutiva, Lourdes Moreno Cazalla. Escucha todos los episodios en Podium Podcast y todos los agregadores de audio."
    }
]