[
  {
    "title": {
      "es": "Mortífera rabia, furor diabólico",
      "en": "Deadly rage, diabolical fury."
    },
    "summary": {
      "es": "“Lo que en otra mujer pudiera causar lágrimas y desesperaciones, en mí fue un furor diabólico”. En este episodio nos sumamos a la “mortífera rabia” de las protagonistas de la escritora María de Zayas y Sotomayor para acercarnos a uno de los rincones más oscuros del barroco…y del presente. El himno enfurecido de LASTESIS, litigios de estupro del siglo XVII, saraos, vexámenes y éxitos de taquilla. Un recorrido truculento por el reguero de cuerpos blasonados, tapiados y mutilados del patriarcado que culmina en relatos de sororidad y venganza. Si Zayas fuera hoy tiktoker, otro gallo cantaría.",
      "en": "\"What could cause tears and despair in another woman, in me was a diabolical fury.\" In this episode, we join the \"deadly rage\" of the female characters of author María de Zayas y Sotomayor to approach one of the darkest corners of the Baroque... and of the present. The enraged anthem of LASTESIS, 17th century rape lawsuits, soirees, vexations and box office successes. A gruesome journey through the trail of blazoned, boarded up and mutilated bodies of patriarchy that culminates in stories of sisterhood and revenge. If Zayas were a tiktoker today, another rooster would sing."
    },
    "season": 1,
    "episode": 8,
    "duration": "62:07",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3208698/",
    "audio_path": "season_1/Mortífera rabia, furor diabólico.mp3"
  },
  {
    "title": {
      "es": "La levadura de todo esto",
      "en": "The yeast of all this"
    },
    "summary": {
      "es": "En El primer toque de trompeta contra el monstruoso gobierno de las Mujeres (1558) un exaltadísimo John Knox advertía que “fomentar que una mujer ostente un cargo de gobierno, superioridad o dominio … es repugnante a la naturaleza, un desprecio a Dios, una cosa muy contraria a su voluntad y buenas ordenanzas, y es finalmente la subversión del buen orden, toda igualdad y toda justicia.” Pese a la rabieta de Knox, un sinfín de mujeres logró ostentar su poder en nuestros siglos más favoritos de la historia. En este episodio, os presentamos a Ana de Mendoza de la Cerda y a María Jesús de Ágreda: influencers y estrategas, poderosísimas, linces de la mística y la geopolítica y hasta los chapines de tener que dirigir con disimulo y persuasión a unos señores siempre ineptos. Hubieran sido, sin duda, tus mejores amigas.",
      "en": "In The First Blast of the Trumpet Against the Monstrous Regiment of Women (1558), an extremely exalted John Knox warned that \"to promote that a woman holds a position of government, superiority or dominion ... is repugnant to nature, a contempt for God, something very contrary to His will and good ordinances, and is ultimately the subversion of good order, all equality and all justice.\" Despite Knox's tantrum, countless women managed to wield their power in our favorite centuries of history. In this episode, we introduce you to Ana de Mendoza de la Cerda and María Jesús de Ágreda: influencers and strategists, very powerful, masters of mysticism and geopolitics, and even wearing the clogs of having to lead inept gentlemen with discretion and persuasion. They would have been, without a doubt, your best friends."
    },
    "season": 1,
    "episode": 7,
    "duration": "83:18",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3208702/",
    "audio_path": "season_1/La levadura de todo esto.mp3"
  },
  {
    "title": {
      "es": "Boom del ladrillo barroco",
      "en": "Baroque brick boom"
    },
    "summary": {
      "es": "¿Habíais pensado alguna vez que la especulación inmobiliaria era una aberración exclusiva de nuestro ajetreado presente? Para nada, amigas. En este episodio os contamos todo lo que queríais saber sobre el boom del ladrillo barroco, los avariciosos tejemanejes del Duque de Lerma, la asfixiante regulación de la vivienda a comienzos del siglo XVII, las tretas ciudadanas o la “arquitectura de los topos” y, además, os presentamos en primicia a una de nuestras personas más favoritas y cotillas y enternecedoras de la época. Así que si estáis saturadas de Madrid, muy Madrid y mucho madrileño, aquí la oportunidad de asomarse a la rabieta de los madrileños que vivieron los estragos de un interludio menos Madrid-céntrico.",
      "en": "Have you ever thought that real estate speculation was a unique aberration of our hectic present? Not at all, my friends. In this episode, we tell you everything you wanted to know about the Baroque brick boom, the greedy machinations of the Duke of Lerma, the stifling regulation of housing in the early 17th century, city tricks or the \"architecture of moles\", and also, we present for the first time one of our most favorite, nosy and endearing people of the time. So if you are an overwhelmed Madrilenian, very Madrilenian and quite a Madrileno enthusiast, here is the opportunity to get a glimpse of the tantrum of the Madrilenians who lived through the ravages of a less Madrid-centric interlude."
    },
    "season": 1,
    "episode": 6,
    "duration": "57:06",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3208700/",
    "audio_path": "season_1/Boom del ladrillo barroco.mp3"
  },
  {
    "title": {
      "es": "¿Qué hace una lesbiana como tú en un convento como este?",
      "en": "What is a lesbian like you doing in a convent like this?"
    },
    "summary": {
      "es": "“¿Qué hace una lesbiana como tú en un convento como este?” podrían haberle preguntado a la monja teatina Benedetta Carlini durante su proceso inquisitorial a comienzos del siglo XVII. ¿Cómo podían los visitadores y las prioras de conventos femeninos atajar que dos monjas estuvieran “hechizadas la una con la otra”? En este episodio te contamos cuáles eran las siete claves infalibles para identificar lesbianas en el convento, indagamos en las complejidades legales del clítoris y viajamos, de la mano de Santa Teresa, Ana de Jesús, Benedetta Carlini, Rosemary Curb y Nancy Manahan, por el pasado y el presente de las maravillosas “amistades particulares”.",
      "en": "\"What does a lesbian like you do in a convent like this?\" they could have asked the Theatine nun Benedetta Carlini during her inquisitorial process at the beginning of the 17th century. How could the visitors and prioresses of female convents prevent two nuns from being \"enchanted with each other\"? In this episode, we tell you what the seven infallible keys were to identify lesbians in the convent, we delve into the legal complexities of the clitoris and travel, hand in hand with Santa Teresa, Ana de Jesus, Benedetta Carlini, Rosemary Curb and Nancy Manahan, through the past and present of the wonderful \"particular friendships\"."
    },
    "season": 1,
    "episode": 5,
    "duration": "53:30",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3208701/",
    "audio_path": "season_1/¿Qué hace una lesbiana como tú en un convento como este_.mp3"
  },
  {
    "title": {
      "es": "Monjas, humores y fitness",
      "en": "Nuns, humor and fitness"
    },
    "summary": {
      "es": "¿Te has propuesto convertirte este 2021 en la reina del fitness? ¿Te has preguntado alguna vez qué hacemos, en realidad, cuando hacemos ejercicio? Según un médico del siglo XVI, “el ejercicio es un movimiento voluntario con el cual el anhelito se hace veloz, y frecuenta”. ¿Cuáles eran los temores que acarreaba el movimiento excesivo? ¿Hacían deporte las monjas en los siglos XVI y XVII? ¿Qué pasaba si te dejabas arrastrar por la desidia y la ociosidad? En este episodio te acercamos al fascinante universo del fitness, los humores y, como siempre, las mujeres en nuestros siglos más favoritos de la historia.",
      "en": "Have you set out to become the fitness queen of 2021? Have you ever wondered what we really do when we exercise? According to a 16th century doctor, \"exercise is a voluntary movement with which the breath becomes swift, and frequent\". What were the fears associated with excessive movement? Did nuns participate in sports in the 16th and 17th centuries? What happened if you were carried away by idleness and laziness? In this episode, we bring you closer to the fascinating universe of fitness, humors and, as always, women in our most favorite centuries of history."
    },
    "season": 1,
    "episode": 4,
    "duration": "46:17",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3208703/",
    "audio_path": "season_1/Monjas, humores y fitness.mp3"
  },
  {
    "title": {
      "es": "Los reborn de las Descalzas Reales",
      "en": "The Reborn of the Royal Barefoot Nuns"
    },
    "summary": {
      "es": "En el más riguroso corazón de Madrid, como un escalofrío y advertencia, se levanta el monasterio de las Descalzas Reales…”. En este episodio de Las hijas de Felipe hurgamos en los recovecos de un convento encendido de fervor por el Niño Jesús. Hablamos de Margarita de la Cruz y de las más de trescientas figuritas policromadas que ella y sus compañeras cobijaban en la clausura. ¿Quieres saber qué hacían Margarita y las demás Descalzas con “el Esposo”,  “el Primogénito” y todos los integrantes de la inmensa colección de figuritas del Niño Jesús? Te lo contamos en un asombroso recorrido por la divina guardería, las  canastillas místicas y los muñecos reborn.",
      "en": "\"In the most rigorous heart of Madrid, like a chill and a warning, stands the monastery of the Barefoot Royals…” In this episode of \"The Daughters of Felipe\", we delve into the corners of a convent ignited with fervor for the Baby Jesus. We talk about Margarita de la Cruz and the more than three hundred polychrome figurines that she and her companions sheltered in the enclosure. Do you want to know what Margarita and the other Barefoot Royals did with “the Spouse”, “the Firstborn” and all the members of the immense collection of Baby Jesus figurines? We tell you in an astonishing tour of the divine nursery, the mystical baskets, and the reborn dolls."
    },
    "season": 1,
    "episode": 3,
    "duration": "48:29",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3208705/",
    "audio_path": "season_1/Los reborn de las Descalzas Reales.mp3"
  },
  {
    "title": {
      "es": "Oro potable",
      "en": "Drinkable Gold"
    },
    "summary": {
      "es": "Oro, fraude y extrañas transformaciones en el Madrid de finales del siglo XVI y principios del XVII: en este nuevo episodio te traemos todo lo que necesitas saber sobre la bancarrota de Felipe II, el negocio de la alquimia y los malabares promocionales de impostores y charlatanes. ¿Es oro todo lo que reluce? En Las hijas de Felipe te lo contamos.",
      "en": "Gold, fraud, and strange transformations in late 16th-century and early 17th-century Madrid: in this new episode, we bring you everything you need to know about the bankruptcy of Philip II, the business of alchemy, and the promotional tricks of impostors and charlatans. Is all that glitters gold? In \"Felipe's Daughters,\" we'll tell you all about it."
    },
    "season": 1,
    "episode": 2,
    "duration": "40:48",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3208704/",
    "audio_path": "season_1/Oro potable.mp3"
  },
  {
    "title": {
      "es": "Monjas endemoniadas",
      "en": "Demon-possessed nuns"
    },
    "summary": {
      "es": "Por “endemoniado” se entendía “aquel que tiene el demonio dentro y es vejado y atormentado por él”. La definición viene dada en masculino, pero lo cierto es que durante los siglos xvi y xvii en la inmensa mayoría de los casos eran mujeres las que estaban supuestamente poseídas por el demonio. Y de mujeres vamos a hablar en este primer episodio de Las hijas de Felipe.",
      "en": "By \"demon-possessed,\" it was understood as \"one who has the demon inside and is harassed and tormented by it.\" The definition is given in masculine, but the fact is that during the 16th and 17th centuries, in the vast majority of cases, it was women who were supposedly possessed by the demon. And it is about women that we are going to talk about in this first episode of The Daughters of Felipe."
    },
    "season": 1,
    "episode": 1,
    "duration": "55:51",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3208706/",
    "audio_path": "season_1/Monjas endemoniadas.mp3"
  }
]
