[
  {
    "title": {
      "es": "Confusión de confusiones: los dineros",
      "en": "Confusion of confusions: the money"
    },
    "summary": {
      "es": "Ahora, señor, tomo la pluma por no tomar una soga que acabe con todo y deje descansar a vuesa merced de mis pesadumbres. Con ella suplico a vuesa merced se sirva de considerar que de 800 reales ni se puede pagar casa ni vestir mi persona”. Con la sangre helada tras leer la súplica que Góngora dedicaba en 1623 a su administrador y acariciando nerviosamente la soga de las inminentes incertidumbres económicas que Las hijas de Felipe andamos ya barruntando, en este episodio decidimos rastrear la escandalosa perplejidad barroca ante las volatilidades financieras para intentar sortear esta “confusión de confusiones”, escapar a este “susto de cada día” y lograr, por fin, descifrar qué cosa es el dinero. Del infame vellón de cobre al dichoso euro, de la fe ciega en los milagros de la alquimia al trampantojo de las criptomonedas: un recorrido por malestares crediticios y desesperadas búsquedas de correspondencia que nos lleva, por fin, a encontrar en Sor Juana Inés de la Cruz y en la creatividad financiera del convento el el anhelito que nos faltaba para tomar la decisión más “económica, prudencial y arismética.",
      "en": "Now, sir, I take up the pen instead of a rope that would end everything and allow your grace to be free of my troubles. With it, I beg your grace to consider that with 800 reales neither can I pay for a house nor dress myself\". With chilled blood after reading the supplication that Góngora dedicated in 1623 to his administrator and nervously caressing the rope of the imminent economic uncertainties that we, the daughters of Felipe, are already anticipating, in this episode we decided to track the scandalous perplexity of the baroque era in the face of financial volatility in an attempt to avoid this \"confusion of confusions,\" to escape this \"daily terror\" and to finally decipher what money is. From the infamous copper fleece to the blessed euro, from blind faith in the miracles of alchemy to the illusion of cryptocurrencies: a journey through credit discomforts and desperate searches for correspondence that finally leads us to find in Sor Juana Inés de la Cruz and in the financial creativity of the convent the aspiration we were missing to make the most \"economic, prudent and arithmetical decision."
    },
    "season": 2,
    "episode": 17,
    "duration": "61:47",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3216100/"
  },
  {
    "title": {
      "es": "Pecado nefando",
      "en": "Heinous sin"
    },
    "summary": {
      "es": "“Es muy peligroso”, escribía fray Pedro de León en 1619, “permitir que dos muchachos yazcan en la cama”, porque quienes presentan el “malvado y pestilente vicio”, aquel que no puede ser nombrado, son como mariposas que “vuelan adelante y atrás, cada vez acercándose más y más al fuego”, y si “no se enmiendan, llevados por el pecado acabarán por fin en el fuego como mariposas”. En “Pecado nefando” Las hijas nos abrimos paso por el tenebroso sendero de las hogueras y las Pragmáticas contra la sodomía para después llevarte de la mano por los más placenteros caminos de los jarales espesos, las alcobas generosamente concurridas y los temazcales que, como todas las saunas, con su “obscuridad, tactos, movimientos, azotes y vapores mueven, irritan e ynsitan a torpezas”.",
      "en": "\"It is very dangerous,\" wrote Friar Pedro de Leon in 1619, \"to allow two boys to lie in bed,\" because those who exhibit the \"wicked and pestilent vice,\" the one that cannot be named, are like butterflies that \"fly back and forth, each time getting closer and closer to the fire,\" and if they \"do not reform, driven by sin they will eventually end in the fire like butterflies.\" In \"The Heinous Sin\" we daughters pave our way through the sinister path of the bonfires and Pragmatics against sodomy, then afterward take your hand through the most enjoyable paths of thick shrubberies, generously crowded bedrooms, and steam baths that, like all saunas, with their \"darkness, touches, movements, lashes, and vapors stir, irritate, and incite indecent acts\"."
    },
    "season": 2,
    "episode": 16,
    "duration": "74:39",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3216099/"
  },
  {
    "title": {
      "es": "Monjas, dinero y TikTok",
      "en": "Nuns, money, and TikTok"
    },
    "summary": {
      "es": "En septiembre de 2020 las monjas dominicas del Convento de Santa Clara de Manresa dicidieron sumarse a un reto viral de TikTok bailando \"Savage Love\" de Jason Derulo para recaudar fondos y mantener así su fundación. Tras la inevitable ternura que suscitan las cinco monjas descubrimos en realidad las asfixiantes ataduras económicas con las que, desde las remotas fundaciones medievales, han tenido que lidiar las monjas para sostener sus actividades espirituales. En este episodio grabado en rigurosísimo directo para #megustaspixelad en La Casa Encendida nos ponemos baratonas y negociadoras, como Santa Teresa, para contaros absolutamente todo sobre trajines económicos y showbiz conventual. Las giras litúrgicas de la estrella del rock y emprendedora medieval Hildegarda von Bingen, los tejemanejes económicos de nuestra Santa más favorita, las estrategias financieras de las divas del convento de Santa Cristina de Bolonia,  y el martirio barroco (y presente) de compaginar como auténticas funambulistas la vocación y la supervivencia económica. Por si no fuera esto suficientemente DELICIOSO, charlamos además sobre dinero, la biblia, TikTok, evangelización, disfrute, parques temáticos religiosos y mucho más con el pintor y autónomo de la corte contemporánea David Macho y con el Padre Damián María Montes, escritor, showman misionero y cantante. ¿Monjas o emprendedoras? ¿Monjas o motomamis? Sal de dudas, dale a play.",
      "en": "In September 2020, the Dominican nuns of the Santa Clara Convent in Manresa decided to join a viral TikTok challenge by dancing to Jason Derulo's \"Savage Love\" to raise funds and maintain their foundation. Beyond the inevitable adorability of the five nuns, we actually discover the suffocating financial constraints with which, since the remote medieval foundations, nuns have had to deal with to sustain their spiritual activities. In this episode, recorded live for #megustaspixelad at La Casa Encendida, we get down to business and negotiation like Saint Teresa to tell you absolutely everything about economic dealings and convent showbiz. The liturgical tours of rock star and medieval entrepreneur Hildegard von Bingen, the economic wheelings and dealings of our favourite Saint, the financial strategies of the divas of the Santa Cristina Convent in Bologna, and the baroque (and present) martyrdom of balancing vocation and economic survival like true tightrope walkers. As if that weren't DELICIOUS enough, we also chat about money, the bible, TikTok, evangelization, enjoyment, religious theme parks and much more with contemporary court painter David Macho and Father Damián María Montes, a writer, missionary showman, and singer. Nuns or entrepreneurs? Nuns or biker babes? Clear up the doubt, press play."
    },
    "season": 2,
    "episode": 15,
    "duration": "85:26",
    "transcript_id": "a2241caa-9505-4a77-8eaf-f0b026b0a570",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3208688/"
  },
  {
    "title": {
      "es": "Almidonadas y aderezadas: moda barroca",
      "en": "Starched and Seasoned: Baroque Fashion"
    },
    "summary": {
      "es": "Vainillas, cadenetas, deshilados, randas, puntas, colchados, marlotas, capellares, aljubas, faldamentos, sangradura, bocamangas, cabeceaduras, randas, virillas. Hipnotizadas por la exuberancia léxica de los tejidos y vestiduras en nuestros siglos más favoritos de la historia y paralizadas por la incertidumbre estilística que nos asedia ante nuestro próximo y primerísimo riguroso directo, en este episodio hurgamos en nuestras costumbres y vestuarios para acercarnos al delirio abullonado de la moda barroca: engorrosas leyes suntuarias, manuales de sastrería, la gestualidad prohibida de las tapadas, pasarelas de Corpus Christi y, aunque no lo creáis, la sabiduría incomparable de Georgina Rodríguez.",
      "en": "Vanilla, chains, unraveled, randas, points, quilted, marlotas, capellares, aljubas, drapings, bloodletting, cuffs, headings, randas, virillas. Hypnotized by the lexical exuberance of the fabrics and garments in our most favorite centuries of history and paralyzed by the stylistic uncertainty that assails us before our next and very first rigorous live performance, in this episode we delve into our customs and costumes to approach the puffy delirium of Baroque fashion: cumbersome sumptuary laws, tailoring manuals, the forbidden gestures of the covered-up ones, Corpus Christi runways and, believe it or not, the incomparable wisdom of Georgina Rodriguez."
    },
    "season": 2,
    "episode": 14,
    "duration": "73:45",
    "transcript_id": "501d1b18-4e1d-41ff-ab35-5236c5b0411c",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3208692/"
  },
  {
    "title": {
      "es": "Bilocadas: FOMO barroco",
      "en": "Bilocated: Baroque FOMO"
    },
    "summary": {
      "es": "Si hay algo que nos hace sufrir a Las hijas de Felipe es vivir eternamente bilocadas entre Providence y Madrid. Por eso, en este episodio, os invitamos a compartir con nosotras un recorrido sanador y terapéutico por los trasiegos de algunas monjas bilocadas de nuestros siglos más favoritos de la historia. Un fenómeno místico que lleva siglos causando quebraderos de cabeza y del que monjas maravillosas como Luisa de Carrión, María Jesús de Ágreda, Jerónima del Espíritu Santo y “la siervita” se aprovecharon para calmar su FOMO barroco, envolverse de santidad, alimentar sus ansias de exploración, promocionar su celebridad, paliar la añoranza de la distancia con la gente querida o, simplemente, divertirse un ratito.",
      "en": "If there's one thing that causes us, Felipe's daughters, to suffer, it's living eternally split between Providence and Madrid. For this reason, in this episode, we invite you to join us on a healing and therapeutic journey through the comings and goings of some bilocated nuns from our most favorite centuries in history. A mystical phenomenon that has been causing headaches for centuries and that wonderful nuns like Luisa de Carrión, María Jesús de Ágreda, Jerónima del Espíritu Santo, and \"la siervita\" have used to calm their Baroque FOMO, cloak themselves in holiness, feed their exploration cravings, promote their celebrity, ease the longing for distance with loved ones, or simply, have a little fun."
    },
    "season": 2,
    "episode": 13,
    "duration": "85:52",
    "transcript_id": "204384f3-c3da-4e48-9249-a942d09f4d46",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3208691/"
  },
  {
    "title": {
      "es": "No saben calzarse unos zapatos sin especular el astrolabio",
      "en": "They don't know how to put on shoes without speculating the astrolabe."
    },
    "summary": {
      "es": "“¿Holgaríaste acaso –díjele– Virgen sagrada y dulce, de que yo te vaticinase, leyéndolo en los astros, el horóscopo de ese Hijo tuyo?” Si alguna vez no habíais logrado conciliar el sueño pensando en la carta astral de Jesucristo, ya podéis estar tranquilas. Hemos vuelto con un episodio repleto de vaticinios, profecías, prejuicios astrológicos y todo lo que querríais saber sobre el zodiaco en vuestros siglos más favoritos de la historia. Con la ayudita prodigiosa de la reina del zodiaco @charcastrology os desvelamos las menudencias que debía contener todo horóscopo barroco, os presentamos a los astrólogos más enternecedores del siglo XVI, recorremos las arideces entre la Inquisición y la astrología judiciaria, os traemos vuestros prometidos pronósticos barrocos y recuperamos, para todas, lo más lúdico y afectivo del zodiaco. Porque, como nos recuerdan las pastoras de La Arcadia, al final el horóscopo sobre todo va, como todo en la vida, de “jugar y entretenerse con las amigas”.",
      "en": "\"Would you perhaps indulge me - I said to her - sacred and sweet Virgin, if I predict to you, by reading it in the stars, the horoscope of your Son?\" If you have ever found yourself unable to sleep, thinking about Jesus Christ's natal chart, you can now rest easy. We are back with an episode filled with predictions, prophecies, astrological prejudices, and everything you would want to know about the zodiac in your favorite centuries of history. With the wonderful help of the queen of the zodiac @charcastrology, we reveal the intricacies that every Baroque horoscope should contain, we introduce you to the most endearing astrologers of the 16th century, we explore the deserts between the Inquisition and judicial astrology, we bring you your promised Baroque forecasts, and we reclaim, for all, the most playful and emotional aspects of the zodiac. Because, as the shepherdesses of Arcadia remind us, in the end, horoscopes, like everything in life, are mainly about \"playing and having fun with friends.\""
    },
    "season": 2,
    "episode": 12,
    "duration": "98:09",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3208695/"
  },
  {
    "title": {
      "es": "Una caja de polvos que ella solía hacer",
      "en": "A box of powders that she used to make."
    },
    "summary": {
      "es": "“Una caja de polvos que ella solía hacer”. Cautivadas por esta  enigmática referencia, en una carta desesperada de fray Luis de León, a unos polvitos milagrosos, consoladores, fabricados por cierta monja del monasterio de Madrigal, LHDF nos arrojamos, en estado de conciencia alterado por exceso de labores, a un asombroso recorrido que te llevará de laboratorios conventuales a redadas en boticas, de jesuitas y alijos de chocolate a disputas en torno a las excelencias y maravillas del tabaco, de enrevesadas disquisiciones teológicas sobre sustancias adictivas, ayuno y eucaristía al espectro demoníaco que acecha tras cada golosina. “Medicamentos frigidísimos”, “yerbas calidísimas y fuertes”, “tigres, leones y fantasmas y cosas horribles y penosas”, lugares remotos donde “se vende el opio en las tiendas, como acá una conserva”. Alivios de pasiones y melancolía, pésimos viajes y filósofos naturales soñando con un futuro capaz de producir nuevas sustancias para “alterar o exaltar la imaginación”. Desde la sobria clausura académica y sin ser nosotras nada de eso, esta semana os hablamos de, “como llaman ellos”, “como dicen los tales que las usan”: DROGAS.",
      "en": "\"A box of powders that she used to make.\" Captivated by this enigmatic reference in a desperate letter by Fray Luis de León to some miraculous, comforting powders made by a certain nun from the Madrigal monastery, LHDF, we throw ourselves, in a state of consciousness altered by excess of work, into an amazing journey that will take you from convent laboratories to raids in pharmacies, from Jesuits and chocolate stashes to disputes about the excellences and wonders of tobacco, from complicated theological disquisitions on addictive substances, fasting and Eucharist to the demonic specter that lurks behind every sweet. \"Very frigid medicines\", \"very hot and strong herbs\", \"tigers, lions, and ghosts and horrible and painful things\", remote places where \"opium is sold in stores, like a canned food here.\" Reliefs from passions and melancholy, terrible trips, and natural philosophers dreaming of a future able to produce new substances to \"alter or exalt the imagination\". From the sober academic closure and without us being anything of the sort, this week we talk to you about, \"as they call them\", \"as those who use them say\": DRUGS."
    },
    "season": 2,
    "episode": 11,
    "duration": "110:59",
    "transcript_id": "74b5bf97-17b1-45ea-a3e9-25678bcc539d",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3208693/"
  },
  {
    "title": {
      "es": "No toquéis las reliquias",
      "en": "Do not touch the relics."
    },
    "summary": {
      "es": "“Fue cosa maravillosa que sin poner fuerza más que si cortara un melón o un poco de queso fresco, como él decía, partió el brazo por sus coyunturas”. Así describía el jesuita Francisco de Ribera el momento en el que fray Gregorio Nacianceno “harto contra su voluntad” cortaba el brazo del cuerpo de Teresa de Jesús en 1585. Mediadores milagrosos y marcas de prestigio, objeto de santa avaricia e identidad comunitaria. Insignes y completas, despojos fragmentarios, celestes y subterráneas. Desmembrar, amputar, olisquear, besar, manosear, traficar. Entre la truculencia y la ternura, la caducidad terrenal y la trascendencia divina, en este episodio hablamos, por fin, de las reliquias. Acompañadnos, amigas, en este recorrido por cuerpos que huelen a azucenas, jazmines y violetas, lucen como cecina o rosicler, meñiques en disputa, cruising entre relicarieros por los rincones más recónditos de El Escorial, pedacitos de carne del tamaño de una uña, un trocito de paja del pesebre del Niño Jesús, mártires, celebrities y pujas en ebay. Nos entregamos devotísimas, en nuestro episodio más largo hasta la fecha, a la santa radiactividad de las reliquias.",
      "en": "\"It was a wondrous thing that without exerting more force than if he were cutting a melon or a bit of fresh cheese, as he said, he severed the arm at its joints.\" This is how the Jesuit Francisco de Ribera described the moment when friar Gregorio Nacianceno \"very much against his will\" cut off the arm of Teresa de Jesus's body in 1585. Miraculous mediators and prestige marks, objects of holy greed and community identity. Distinguished and complete, fragmented remains, heavenly and underground. Dismember, amputate, sniff, kiss, handle, traffic. Between the truculence and the tenderness, the earthly transience and the divine transcendence, in this episode we finally discuss relics. Join us, friends, on this journey through bodies that smell like lilies, jasmine and violets, look like cured meat or carnations, disputed pinkies, cruising between relics in the most hidden corners of El Escorial, bits of flesh the size of a fingernail, a little straw from the crib of Baby Jesus, martyrs, celebrities and bids on ebay. We devoutly devote ourselves, in our longest episode to date, to the holy radioactivity of the relics."
    },
    "season": 2,
    "episode": 10,
    "duration": "145:52",
    "transcript_id": "0f8d10f1-a098-430b-9025-806afa427fa5",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3208696/"
  },
  {
    "title": {
      "es": "Fábula de la Corte",
      "en": "Fable of the Court"
    },
    "summary": {
      "es": "Advertía fray Luis de León en 1583 de \"lo que importa que las mujeres no hablen mucho\", \"porque una mujer necia y parlera, por más bien que otros tenga, es intolerable negocio\". Y es que las palabras eran entonces, como lo son ahora, un instrumento poderoso pero delicado que era capaz de moldear la opinión pública y erigir o derrumbar reputaciones. Hablar demasiado en esquinas, corrillos y mentideros podía teñir la mera sociabilidad de una preocupante inclinación crítica y de contestación política, pero también podía ser un arma con función fiscalizadora. El cotilleo podía ser una herramienta de intervención femenina en el espacio público, una práctica con la que sortear los límites entre lo público y lo privado, y sin embargo a menudo reducía a las mujeres a objetos del discurso de los demás. En \"Fábula de la Corte\" os traemos beefs literarios, cotillas enclaustrados, tabloides del barroco y mentideros del mal.",
      "en": "In 1583, Friar Luis de León warned of \"the importance of women not talking too much\", \"because a foolish and talkative woman, no matter how good she may be, is an intolerable business\". And indeed, words were then, as they are now, a powerful but delicate tool capable of shaping public opinion and building or tearing down reputations. Speaking too much in corners, circles, and gossip centers could paint mere sociability with a worrisome inclination towards criticism and political opposition, but it could also be a weapon used for oversight. Gossip could be a tool of female intervention in the public space, a practice with which to navigate the boundaries between the public and the private. However, it often reduced women to objects of others' discourse. In \"Fable of the Court\" we bring you literary beefs, cloistered gossips, Baroque tabloids and evil gossip centers."
    },
    "season": 2,
    "episode": 9,
    "duration": "40:36",
    "transcript_id": "e7068ed0-45f0-4f77-867f-d83fe9d310dc",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3208697/"
  }
]
