[
  {
    "title": {
      "es": "Disecciones conventuales, anatomía barroca",
      "en": "Conventual dissections, Baroque anatomy"
    },
    "summary": {
      "es": "Incapaces de frenar nuestros instintos más escabrosos, en este episodio no nos resistimos a revivir la fascinación con la que nuestras personitas del barroco se empeñaron en desvelar qué escondían las “repugnantes interioridades” corporales. Entre conocidísimos armatostes anatómicos como el tratado De humani corporis fabrica (1543) de Andrés Vesalio y sonadas descripciones disectivas como la que tuvo lugar en Santo Domingo en 1548 de “unas mellizas unidas por el cordón umbilical”, venimos a descubriros una práctica feminizada, y a menudo olvidada, de la disección. Despegándonos del academicismo médico masculino, abandonamos momentáneamente el barroco para viajar entre susurros conventuales hasta la Italia del siglo XIV para asistir, acompañadas de las majísimas Margherita, Lucia, Caterina y Francesa al cuidadoso descuartizamiento y escrutinio del cuerpo incorrupto de su compañera de religión —veremos cómo “la dicha Francesa lo abrió por la espalda por su propia mano, como habían acordado”, porque “las monjas no podían descansar ni sosegar hasta saber qué cosas” había ahí dentro—, para acabar, de vuelta en el barroco, celebrando el minucioso conocimiento anatómico y disectivo de nuestra adorada Sor Juana Inés de la Cruz.",
      "en": "Unable to restrain our most lurid instincts, in this episode we cannot resist reliving the fascination with which our little baroque people insisted on revealing what the \"repugnant interiorities\" of the body concealed. Between well-known anatomical armatostes such as the treatise De humani corporis fabrica (1543) by Andres Vesalius and resounding dissective descriptions such as the one that took place in Santo Domingo in 1548 of \"twins united by the umbilical cord\", we have come to discover a feminized and often forgotten practice of dissection. Breaking away from male medical academicism, we momentarily abandon the Baroque to travel among conventual whispers to 14th century Italy to assist, accompanied by the most majestic Margherita, Lucia, Caterina and Francesa, to the careful dismemberment and scrutiny of the incorrupt body of their religious companion - we will see how \"the said Francesa opened it from behind by her own hand, as they had agreed\", because \"the nuns could neither rest nor rest until they knew what things\" were in there-, to end, back in the baroque, celebrating the meticulous anatomical and dissective knowledge of our adored Sor Juana Inés de la Cruz."
    },
    "season": 3,
    "episode": 22,
    "duration": "56:08",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3585045/",
    "audio_path": "season_3/Disecciones conventuales, anatomía barroca.mp3"
  },
  {
    "title": {
      "es": "Invencioneras y ardilosas: Javiera Mena y Úrsula Suárez",
      "en": "Inventive and hard-working: Javiera Mena and Úrsula Suárez"
    },
    "summary": {
      "es": "Decididas a convertirnos por un ratito en mediums transhistóricas, hábiles orquestadoras de solapamientos biográ cos, nos aventuramos a enhebrar, en nuestro episodio más arriesgado hasta la fecha, las vivencias adolescentes de dos joyas chilenas: a una de ellas, Úrsula Suárez, la invocamos a través de la larguísima Relación autobiográfica que escribió entre 1708 y 1732 en el convento de clarisas de Santa Clara de la Victoria de Santiago; a la otra, Javiera Mena, la tenemos junto a nosotras de cuerpo presente en el caluroso Madrid de 2023. Guiadas por la mano díscola de Úrsula, la monja con la adolescencia más con ictiva y caprichosa del barroco, indagamos en esquemas juveniles y educaciones sentimentales, aborrecimientos matrimoniales y fantasías voyeurísticas, jerarquías familiares y culpa católica. Si queréis saberlo todo sobre las fantasías y ansiedades de estas dos mujeres “invencioneras y ardilosas”, “presuntuosas y fantásticas”, “comediantas y alegres”, dadle corriendo a play.",
      "en": "Determined to become for a while transhistorical mediums, skillful orchestrators of biographical overlaps, we ventured to thread, in our most daring episode to date, the adolescent experiences of two Chilean gems: one of them, Úrsula Suárez, we invoke through the very long autobiographical Relación that she wrote between 1708 and 1732 in the convent of the Poor Clares of Santa Clara de la Victoria in Santiago; the other, Javiera Mena, we have her with us bodily present in the hot Madrid of 2023. Guided by the wayward hand of Ursula, the nun with the most capricious and capricious adolescence of the baroque, we delve into youthful schemes and sentimental educations, marital abhorrence and voyeuristic fantasies, family hierarchies and Catholic guilt. If you want to know all about the fantasies and anxieties of these two \"inventive and ardent\", \"presumptuous and fantastic\", \"comedians and merry\" women, press play."
    },
    "season": 3,
    "episode": 21,
    "duration": "84:57",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3583955/",
    "audio_path": "season_3/Invencioneras y ardilosas: Javiera Mena y Úrsula Suárez.mp3"
  },
  {
    "title": {
      "es": "Estas son las lágrimas de tu bebé",
      "en": "These are your baby's tears"
    },
    "summary": {
      "es": "De entre las muchísimas formas que el vidrio tomó en la industria manufacturera de la Venecia del barroco existió una particularmente licenciosa y sonrojante. Los calurosos hornos de Murano, entregados sin pausa a la confección de sofisticados artilugios que pudieran saciar un mercado europeo sediento de lujos, también se entregaron al delirio erótico con la elaboración de dildos de cristal. Deshechas en mareos por la resaca barroca del Sarao, y en sonrojos, por el impúdico tono al que este asunto nos arrastra, en este episodio recuperamos y aumentamos nuestro material más indecoroso hasta la fecha, antes solo al alcance de las más fidelísimas oyentes y, a partir de hoy, disponible para ruborizar los oídos de todas las devotas. Os descubrimos los entresijos de una transgresora cultura pornográfica que, gestada entre los canales de Venecia, llegaría a penetrar los porosos límites de la clausura. Las escabrosas posturas de los Sonetos lujuriosos de Aretino, las monjas revoltosas de sus Ragionamenti y el torbellino de acusaciones, persecuciones e intentos de asesinato nos abrirán una rendija a los deliciosos mecanismos —entre el escándalo y los vicios compartidos— que orquestaron los rincones más lujuriosos de nuestros siglos más favoritos de la historia. Pero, manteniéndonos fieles al modestísimo recato que nos caracteriza, frente a estas fantasías masculinas de orgías, intercambios de poluciones y encuentros furtivos, Las hijas indagamos en los anhelos de domestichezza matrimonial que verdaderamente condicionaron el celibato en la clausura veneciana.",
      "en": "Among the many forms that the glass took in the manufacturing industry of baroque Venice there was a particularly licentious and blushing. The hot furnaces of Murano, dedicated without pause to the manufacture of sophisticated gadgets that could satiate a European market thirsty for luxury, also indulged in erotic delirium with the development of glass dildos. Undone in dizziness by the baroque hangover of the Sarao, and in blushes, by the impudent tone to which this matter drags us, in this episode we recover and increase our most indecorous material to date, before only within reach of the most loyal listeners and, from today, available to blush the ears of all the devotees. We discover the ins and outs of a transgressive pornographic culture that, born among the canals of Venice, would penetrate the porous limits of the cloister. The lurid postures of Aretino's lustful Sonnets, the unruly nuns of his Ragionamenti and the whirlwind of accusations, persecutions and assassination attempts will open a crack into the delicious mechanisms - between scandal and shared vices - that orchestrated the most lustful corners of our most favorite centuries in history. But, remaining faithful to the modest modesty that characterizes us, in the face of these male fantasies of orgies, exchanges of pollutions and furtive encounters, The Daughters explores the yearnings of matrimonial domesticity that truly conditioned celibacy in the Venetian cloister."
    },
    "season": 3,
    "episode": 20,
    "duration": "55:04",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3570705/",
    "audio_path": "season_3/Estas son las lágrimas de tu bebé.mp3"
  },
  {
    "title": {
      "es": "De Toledo a Manila: clarisas aventureras",
      "en": "From Toledo to Manila: Adventurous Poor Clares"
    },
    "summary": {
      "es": "Las manos arrugadas y venosas que, pese a las flaquezas propias de la edad, empuñan con firmeza un crucifijo y un pequeño breviario. El rostro arrugado y ojeroso recogido por una ceñida toca blanca. Unos ojos brillantes que, ligeramente alzados, nunca cesan de acompañarte con la mirada. De entre todos los retratos barrocos que atosigan las paredes del museo de El Prado, ninguno tan conminatorio y riguroso como el de Jerónima Yáñez de la Fuente. Ninguno, tampoco, esconde bajo tal pátina de recogimiento un relato tan insólito e itinerante como el de esta clarisa toledana. Bienvenidas, amigas, a nuestro episodio más aventurero y expedicionario hasta la fecha: un sentido homenaje a las despedidas y a las que se quedan viendo cómo las demás se van, un agotador periplo transatlántico de Toledo a Cádiz, de Cádiz a Veracruz, de Veracruz a Acapulco y de ahí, por fin, a las Islas Filipinas, a la intemperie, pero siempre guiadas por la mano certera y diligente de Jerónima de la Asunción, la florecilla más tardía del barroco, y su “pequeño y angélico escuadrón” de intrépidas clarisas excursionistas.",
      "en": "The wrinkled and veiny hands that, despite the weaknesses of age, firmly hold a crucifix and a small breviary. The wrinkled and haggard face, gathered by a tight white headdress. Bright eyes that, slightly raised, never cease to accompany you with their gaze. Of all the baroque portraits that crowd the walls of the Prado Museum, none is as commanding and rigorous as that of Jerónima Yáñez de la Fuente. None, either, hides under such a patina of recollection a story as unusual and itinerant as that of this Clarisse from Toledo. Welcome, friends, to our most adventurous and expeditionary episode to date: a heartfelt tribute to those who say goodbye and to those who stay and watch others leave, an exhausting transatlantic journey from Toledo to Cadiz, from Cadiz to Veracruz, from Veracruz to Acapulco and from there, finally, to the Philippine Islands, in the open, but always guided by the accurate and diligent hand of Jerónima de la Asunción, the late bloomer of the Baroque, and her \"small and angelic squadron\" of intrepid Poor Clare hikers."
    },
    "season": 3,
    "episode": 19,
    "duration": "60:04",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3547360/",
    "audio_path": "season_3/De Toledo a Manila: clarisas aventureras.mp3"
  },
  {
    "title": {
      "es": "Moda en el convento 2: monjas veneciana",
      "en": "Fashion in the convent 2: Venetian nuns"
    },
    "summary": {
      "es": "Cuando el 20 de mayo de 1664, el Gran Duque de Toscana, Cosimo III, visitó el acaudalado convento de San Lorenzo de Venecia, salió de allí perplejo asegurando que las benedictinas que habitaban tras las celosías llevaban “los senos medio descubiertos” y que sus hábitos parecían más “de ninfas que de monjas”. Decididas a alejarnos de la pátina lasciva que recubre las palabras del baboso de Cosimo, en este episodio nos entregamos al delirio de opulencia y vanidad de la clausura veneciana para convenceros, amigas, de que tunear el hábito con una manga japonesa de seda negra, un choker de perlas, o un escote de infarto bien podía ser una forma poderosísima de ejercer la ciudadanía robada por una clausura a menudo no consentida. Siguiendo demasiado al pie de la letra la regla benedictina que exigía “vestir al desnudo”, las monjas venecianas lograron convertirse en las reinas de la transparencia hasta hacer de sus locutorios un atiborrado showroom barroco de La Perla. Si queréis saberlo todo de la monja que andaba detrás del Inditex conventual más boyante de toda Venecia, y si no podéis vivir ni un segundo más sin descubrir por qué la jovencísima Tiktoker BbTrickz se parece más de lo que imagináis a las ricachonas enclaustradas en la Venecia del siglo XVII, corred a darle a play.\nY si te apetece, vente al \"Sarao Barroco\" el día 4 de junio en el Palacio de la Prensa de Madrid. ¡Consigue tu entrada!",
      "en": "When, on May 20, 1664, the Grand Duke of Tuscany, Cosimo III, visited the wealthy convent of San Lorenzo in Venice, he left perplexed, assuring that the Benedictine nuns who lived behind the lattices wore \"their breasts half uncovered\" and that their habits seemed more \"of nymphs than of nuns\". Determined to move away from the lascivious patina that covers the words of Cosimo's slimy, in this episode we indulge in the delirium of opulence and vanity of the Venetian cloister to convince you, my friends, that tuning the habit with a Japanese black silk sleeve, a pearl choker, or a plunging neckline could well be a powerful way to exercise the citizenship stolen by an often unconsented cloister. Following too closely to the letter the Benedictine rule that demanded \"dress naked\", Venetian nuns managed to become the queens of transparency to the point of turning their parlors into a crowded baroque showroom of La Perla. If you want to know everything about the nun who was behind the most buoyant conventual Inditex in Venice, and if you can't live another second without discovering why the very young Tiktoker BbTrickz is more similar than you think to the rich women cloistered in 17th century Venice, press play.\nAnd if you feel like it, come to the \"Sarao Barroco\" on June 4th at the Palacio de la Prensa in Madrid, get your ticket!"
    },
    "season": 3,
    "episode": 18,
    "duration": "51:55",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3532193/",
    "audio_path": "season_3/Moda en el convento 2: monjas veneciana.mp3"
  },
  {
    "title": {
      "es": "Moda en el convento: monjas coronadas",
      "en": "Fashion in the convent: crowned nuns"
    },
    "summary": {
      "es": "“Mandamos, por santa observancia, en virtud del Espíritu Santo, bajo pena de excomunión, que ninguna religiosa hable en materia de encarrujos”. Presas del asombro en que nos sumió este interés desmesurado por prohibir a las monjas de Santa Clara de Querétaro la mera verbalización de un tipo de pliegue en la tela del hábito, y coincidiendo con la insólita aparición de vuestras empollonas favoritas en las páginas de Vogue, en este episodio revolvemos en arcones y roperos del convento para contaros absolutamente todo lo que siempre quisisteis saber sobre los sistemas sartoriales de la clausura, la semiótica conventual y la finísima jerarquía del dispendio estético en el hábito. Uníos a nosotras en la travesura de desoír el consejo de nuestra Santa Teresa, que nos anima a guardar “todo descuido de sí”, y ataviaos con vuestros velos, panochas, veneras y zempanzúchiles más aparatosos para asistir a esta barroquísima pasarela novohispana de monjas coronadas, reinas por un día. El dudoso ecologismo de las “monjas vaqueras”, el delirio insoportablemente aesthetic de jerónimas y concepcionistas y justificadísimas protestas contra el imaginario querúbico, cardenalicio y episcopal de La Met Gala de 2018: todo esto y mucho más para zanjar, amigas, que puntillas, gamas cromáticas, bordados y accesorios siempre fueron, además de exquisita coquetería, toda una simbología de resistencia. Si queréis saber el nombre del único complemento por el que merecería la pena sacrificar vuestra salud cervical y si no podéis vivir ni un segundo más sin descubrir la herramienta definitiva para ubicar a qué orden perteneceríais según vuestra vibra estética y espiritual, calzaos vuestros chapines y dadle corriendo a play.",
      "en": "\"We command, by holy observance, by virtue of the Holy Spirit, under penalty of excommunication, that no nun speak in the matter of folds\". In the astonishment into which we were plunged by this inordinate interest in forbidding the nuns of Santa Clara de Querétaro the mere verbalization of a type of fold in the fabric of the habit, and coinciding with the unusual appearance of your favorite nerds in the pages of Vogue, in this episode we rummage through convent chests and closets to tell you absolutely everything you ever wanted to know about the sartorial systems of the cloister, convent semiotics and the very fine hierarchy of aesthetic splurge in the habit. Join us in the mischief of disregarding the advice of our Saint Teresa, who encourages us to keep \"all carelessness of self\", and dress up with your veils, panochas, veneras and zempanzúchiles more showy to attend this baroque novo-Hispanic catwalk of crowned nuns, queens for a day. The dubious environmentalism of the \"cowgirl nuns\", the unbearably aesthetic delirium of the Hieronymite and Conceptionist nuns and very justified protests against the kerubic, cardinal and episcopal imaginary of The Met Gala 2018: all this and much more to settle, friends, that lace, chromatic ranges, embroidery and accessories were always, in addition to exquisite coquetry, a symbol of resistance. If you want to know the name of the only accessory for which it would be worth sacrificing your cervical health and if you can't live a second longer without discovering the definitive tool to locate which order you belong to according to your aesthetic and spiritual vibe, put on your chaps and hit play."
    },
    "season": 3,
    "episode": 17,
    "duration": "77:43",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3512166/",
    "audio_path": "season_3/Moda en el convento: monjas coronadas.mp3"
  },
  {
    "title": {
      "es": "Clarisas endemoniadas",
      "en": "Demonized Poor Clares"
    },
    "summary": {
      "es": "Manuquiel Serafín, Anacón Dominación, Ariel Querubín, Aolaol Virtud, Maraón Trono, Baruel Principado, Manuqueón Arcángel y así hasta 6.666 demonios con sus 6.666 nombres ocuparon en forma de culebras, cangrejos, monos, iguanas, gusanos, caballos, conejos, sapos, terneros, gatos, toros y lagartos hasta el último recoveco del cuerpo de Luisa Benítez, alias la Pacora, monja del convento de Santa Clara de Trujillo, Perú. El proceso inquisitorial iniciado en 1674 cuenta que el asedio demoníaco a la clarisa llegó a tanto que “en cuanto obraba y dejaba de obrar sentía abrasarse tanto de día como de noche sin dejarla sosegar”, porque el poliédrico y zoomorfo enemigo “la tenía todo el cuerpo y la cara toda acardenalado de los porrazos que le daba”, mientras “le convidaba a tener actos carnales poniéndole delante muchas veces, y muy de continuo, hombres y mujeres tocándose deshonestamente”. Decididamente reacias a replicar el 50 sombras de grey conventual de la libidinosa mirada del Santo Oficio, en este episodio dejamos a un lado anodinos estigmas, ojos en blanco y chillidos a deshora para encontrar en la posesión demoníaca la estrategia más aparatosa, truculenta y sentimental de dos monjas periféricas con “espíritus como entretejidos”, bastante enamoradas. Acompañadnos, amigas, en este tembloroso y encendido recorrido por fandoms lastrados, Tukus endemoniadas, sospechosas evacuaciones seminales, exorcismos butch y trasvases lésbicos angelicales. Si no aguantáis ni un minuto más sin saber en cuántas legiones se dividían los 6.666 demonios, quiénes eran Gloriei y Finiel o quién cura la vaginosis a la Pacora, dadle corriendo a play.",
      "en": "Manuquiel Seraphim, Anakon Domination, Ariel Cherubim, Aolaol Virtue, Maraon Throne, Baruel Principality, Manuquiel Archangel and so on up to 6,666 demons with their 6.666 names occupied in the form of snakes, crabs, monkeys, iguanas, worms, horses, rabbits, toads, calves, cats, bulls and lizards to the last nook and cranny of the body of Luisa Benítez, alias the Pacora, nun of the convent of Santa Clara de Trujillo, Peru. The inquisitorial process initiated in 1674 tells that the demonic siege of the Poor Clare reached such an extent that \"as soon as she worked and stopped working, she felt herself burning both day and night without letting her rest\", because the polyhedral and zoomorphic enemy \"had her whole body and her face all covered in fire from the blows he gave her\", while \"he invited her to have carnal acts by putting before her many times, and very often, men and women touching each other dishonestly\". Decidedly reluctant to replicate the conventual 50 shades of grey of the libidinous gaze of the Holy Office, in this episode we leave aside anodyne stigmata, blank eyes and shrieking at the wrong time to find in demonic possession the most showy, truculent and sentimental strategy of two peripheral nuns with \"spirits as interwoven\", quite in love. Join us, girlfriends, on this trembling, fiery tour of ballasted fandoms, demonic Tukus, suspicious seminal evacuations, butch exorcisms and angelic lesbian transfers. If you can't stand another minute without knowing how many legions the 6,666 demons were divided into, who Gloriei and Finiel were or who cures vaginosis in Pacora, hit play."
    },
    "season": 3,
    "episode": 16,
    "duration": "71:57",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3497220/",
    "audio_path": "season_3/Clarisas endemoniadas.mp3"
  },
  {
    "title": {
      "es": "Biopic Magdalena Ruiz: Mal parada, y flaca, y vieja, y sorda, y medio caduca",
      "en": "Biopic Magdalena Ruiz: Badly standing, and skinny, and old, and deaf, and half out of date."
    },
    "summary": {
      "es": "Desde Lisboa, Felipe II escribe una carta a sus hijas en la que, entre noticias y consejos, asoma de pronto la alusión familiar y enternecida a una irresistible figurilla marginal: “Ya creo que Magdalena no está tan enojada conmigo, pero ha días que está mala, y se ha purgado y quedado de muy mal humor y ayer vino acá; y está muy mal parada y flaca y vieja y sorda y medio caduca y creo que todo es del beber”.  Sin que sirva de precedente, amigas, en este episodio abandonamos celdas y celosías, confesionarios y tornos, para presentaros, en riguroso biopic áulico, a nuestra truhancilla de la corte favorita: Magdalena Ruiz. Os descubrimos cada rinconcito de la vida de esta “sabandija palaciega” recuperando en el camino a otras “gentes de placer” como Sarmentico, Perequín, Periquillo, Juan Calabacillas, Bonamí o Isabelica la Chova, os revelamos los sonrojantes detalles de los crushes más ardientes de Magdalena, su fervor taurino y su longevo espíritu embriagado y jaranero para presentaros a la persona más lenguaraz, disfrutona y cautivadora que pululó alrededor de Felipe II. Un episodio con ASMR museístico, intensos devaneos sobre las maquinaciones que sostienen tanto los retratos dinásticos como la elección de fotos Tinder, la cosificación de lo monstruoso, su insubordinación, y dos merecidísimos desprecios a nuestros no tan queridos Covarrubias y Robert Burton. Amigas, si no aguantáis ni un minuto más sin saber cuántos maravedíes se gastaban las hijas de Felipe en ropita para sus monas o el número exacto de besos que Magdalena pide darle al Duque de Alba, dadle corriendo a play.",
      "en": "From Lisbon, Philip II writes a letter to his daughters in which, among news and advice, suddenly appears the familiar and tender allusion to an irresistible marginal figure: \"I think that Magdalena is not so angry with me, but she has been sick for days, and she has been purged and has been in a very bad mood and yesterday she came here; and she is very ill and skinny and old and deaf and half expired and I think it's all from drinking\".  Without serving as a precedent, friends, in this episode we leave cells and lattices, confessionals and turnstiles, to introduce you, in a rigorous aulic biopic, to our favorite court truhancilla: Magdalena Ruiz. We discover every nook and cranny of the life of this \"palace scoundrel\", recovering along the way other \"people of pleasure\" such as Sarmentico, Perequín, Periquillo, Juan Calabacillas, Bonamí or Isabelica la Chova, we reveal the blushing details of Magdalena's most ardent crushes, her bullfighting fervor and her long-lived inebriated and jaranero spirit to introduce you to the most talkative, enjoyment-seeking and captivating person who swarmed around Philip II. An episode with museistic ASMR, intense dalliances about the machinations that sustain both dynastic portraits and the choice of Tinder photos, the reification of the monstrous, its insubordination, and two well-deserved scorns to our not so beloved Covarrubias and Robert Burton. Amigas, if you can't stand another minute without knowing how many maravedíes Felipe's daughters spent on clothes for their monkeys or the exact number of kisses Magdalena asks the Duke of Alba to give her, hit play."
    },
    "season": 3,
    "episode": 15,
    "duration": "61:29",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3473499/",
    "audio_path": "season_3/Biopic Magdalena Ruiz: Mal parada, y flaca, y vieja, y sorda, y medio caduca.mp3"
  },
  {
    "title": {
      "es": "Desveladas",
      "en": "Unveiled"
    },
    "summary": {
      "es": "Decía Oliva Sabuco de Nantes (manchega sensacional), en su Nueva filosofía de la naturaleza del hombre, no conocida ni alcanzada de los grandes filósofos antiguos(1587), que “el sueño es el principal alimento y nutrición de la vegetativa, alegra y renueva la naturaleza, como si de nuevo comenzase; pero este también se ha de tomar con la regla, meta y raya de la temperancia, porque si de esta pasa, hace el cerebro aguanoso, y caduco, y daña”. Más ojerosas y consumidas que nunca,  en este episodio vuestras pepenadas desveladas favoritas soñamos con vernos por fin con el cerebro aguanoso, y caduco, y dañado por el sueño que tanto se nos resiste. Acompañadnos, amigas, en un recorrido insomne por rutinas y teorías del sueño barroco, espantosas denuncias del descanso, tiernísimas cabezadas, rigurosas criaturillas maldurmientes, el asmr barroco definitivo y consejos infalibles de la Santa. Cuando la vida os turbe, cuando la grandísima repugnansia os espante con desvelos cotidianos, respondedle como Santa Teresa a María del Sacramento: “hermana, cuando eso sea, pensaré lo que he de hacer, ahora déjeme dormir”. Si os van la vida y el descanso en saber la posición exacta en la que debéis colocar la mano para conciliar el sueño, si necesitáis la receta definitiva para no contristecer jamás a vuestro ángel de la guarda, o si os urge tatuaros nuestro verso favorito de Sor Juana, dadle corriendo a play.",
      "en": "Oliva Sabuco de Nantes (sensational manchega), in her New philosophy of the nature of man, not known nor reached of the great ancient philosophers (1587), said that \"sleep is the main food and nutrition of the vegetative, it rejoices and renews nature, as if it began anew; but this also has to be taken with the rule, goal and line of temperance, because if it goes beyond this, it makes the brain watery, and expired, and damages\". More haggard and consumed than ever, in this episode your favorite sleepless pepenadas dream of seeing us finally with the watery brain, and outdated, and damaged by the sleep that resists us so much. Join us, my friends, in an insomniac journey through routines and theories of baroque sleep, frightening denunciations of rest, tenderest napping, rigorous little cursing creatures, the definitive baroque asmr and infallible advice from the Saint. When life disturbs you, when the great repugnance frightens you with daily sleeplessness, answer her like Saint Teresa to Mary of the Sacrament: \"sister, when that is, I will think what I have to do, now let me sleep\". If you spend your life and your rest in knowing the exact position in which you should place your hand to fall asleep, if you need the definitive recipe to never upset your guardian angel, or if you need to tattoo your favorite verse of Sor Juana, hit play."
    },
    "season": 3,
    "episode": 14,
    "duration": "68:27",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3458274/",
    "audio_path": "season_3/Desveladas.mp3"
  },
  {
    "title": {
      "es": "Mal de madre",
      "en": "Mother's disease"
    },
    "summary": {
      "es": "“Las que tiene mal de madre” escribía el médico, cirujano y astrólogo Juan de Barrios en 1607, “no constan de juicio, y no se pueden menear algunas veces, y el color de la cara es amarillo, y prívanse de habla, y a algunas se les tiran las piernas, y se encogen y los dedos de las manos … y todas tienen remordimientos en el estómago”. Arrastradas por la dolorosa empatía que nos despiertan estas lúcidas evocaciones sensoriales del viacrucis de la regla, en este episodio os llevamos de la infame misoginia del Levítico 15 a las estrategias de resignificación menstrual de jovencísimas tiktokers para regalaros un ratito de autoconocimiento, consuelo y analgesia. Queridas oyentes, criaturillas menstruantes, ex-menstruantes, futuras menstruantes y no menstruantes, acompañadnos en este viaje terapeútico por oscuros trapicheos de sangre menstrual, misioneros agustinos empecinados en disciplinar las onzas de sangre que debes expulsar, libidinosas solicitaciones de confesión, nuestra adorada economía de los fluidos y, como siempre, la Santa Teresa más amiga y cuidadora. Amigas, si no podéis seguir viviendo sin saberlo todo sobre Lady Elizabeth Delaval y su transformación de la menarquia en un espacio de dominio corporal, si os urge saber si en la próxima menstruación echaréis mano de los remedios de Pieter van Foreest o de los de Ana de San Bartolomé, dadle corriendo a play.",
      "en": "\"Those who have mother's disease\" wrote the physician, surgeon and astrologer Juan de Barrios in 1607, \"do not have judgment, and sometimes they cannot move, and the color of the face is yellow, and they are prone to speech, and some have their legs pulled, and they shrink and the fingers of their hands ... and they all have remorse in the stomach\". Drawn by the painful empathy aroused by these lucid sensory evocations of the ordeal of the period, in this episode we take you from the infamous misogyny of Leviticus 15 to the menstrual resignification strategies of very young tiktokers to give you a little moment of self-knowledge, comfort and analgesia. Dear listeners, menstruating, ex-menstruating, future menstruating and non-menstruating creatures, join us in this therapeutic journey through obscure menstrual blood traps, Augustinian missionaries determined to discipline the ounces of blood you must expel, libidinous requests for confession, our beloved fluid economy and, as always, the most friendly and caring Saint Teresa. My friends, if you can't go on living without knowing everything about Lady Elizabeth Delaval and her transformation of menarche into a space of bodily dominion, if you need to know whether you will use the remedies of Pieter van Foreest or those of Anne of St. Bartholomew during your next menstruation, hit play."
    },
    "season": 3,
    "episode": 13,
    "duration": "80:54",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3432635/",
    "audio_path": "season_3/Mal de madre.mp3"
  },
  {
    "title": {
      "es": "Bellacas, embelecos y boquisecas: falsos milagros",
      "en": "Bellacas, embelecos y boquisecas: false miracles"
    },
    "summary": {
      "es": "Cavilando la manera de emular la senda baratona y negociadora de la Santa, comenzamos este episodio con el anhelito de lanzarnos a vender cosas dadas de nuestra mano para que se estimen como reliquias a sabiendas, ay, de que ninguna gamuza de gafas estampada con el logo de Las hijas de Felipe alcanzará nunca ni una uñita del éxito comercial que con sus tropelías, embustes y diligencia de manos cosecharon nuestras personillas del barroco de hoy. Acompañadnos, amigas, en este viaje por falsos milagros (porque verdaderos, quién lo duda, también los hay) que nos lleva de la avispadísima María de Poblete reintegrando y multiplicando panecillos de Santa Teresa en Ciudad de México a la aparatosa escape room madrileña del hechicero, nigromante y montajista Juan de Espina. Delirantes testimonios notariales que sufren por textualizar o desacreditar lo milagroso, las pareidolias de Carmen Porter, los muchísimos vaivenes del gluten en la jarra Capitana, campanas que se tocan a sí mismas, autómatas fallidos y un descontrol de prodigios que termina en ruina. Si quieres quedarte boquiseca descubriendo qué triangulación esotérica encierra la calle Cardenal Silíceo de Madrid o necesitas escucharnos titubear ante el fuck marry kill definitivo del barroco, dale corriendo a play.",
      "en": "We are pondering the way to emulate the cheap and negotiating path of the Saint, and we begin this episode with the yearning to sell things given by our hand to be esteemed as relics, knowing, alas, that no spectacle cloth stamped with the logo of The Daughters of Philip will ever reach even a small fingernail of the commercial success that our little baroque characters of today have reaped with their tricks, deceit and diligence of hands. Join us, my friends, in this journey through false miracles (because true, who doubts it, there are also some) that takes us from the very clever María de Poblete reintegrating and multiplying Santa Teresa's bread rolls in Mexico City to the elaborate escape room in Madrid of the sorcerer, necromancer and mountaineer Juan de Espina. Delirious notarial testimonies that suffer for textualizing or discrediting the miraculous, the pareidolias of Carmen Porter, the many, many swayings of gluten in the Capitana jar, bells that ring themselves, failed automatons and a lack of control of prodigies that end in ruin. If you want to stay boquiseca discovering what esoteric triangulation encloses the Cardenal Silíceo street of Madrid or you need to listen to us hesitating before the definitive fuck marry kill of the baroque, give him running to play."
    },
    "season": 3,
    "episode": 12,
    "duration": "71:46",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3418034/",
    "audio_path": "season_3/Bellacas, embelecos y boquisecas: falsos milagros.mp3"
  },
  {
    "title": {
      "es": "Obediencia: vil gusanillo complaciente",
      "en": "Obedience: vile complacent little worm"
    },
    "summary": {
      "es": "“Me hallo como un pequeñillo y vilísimo gusano sumido en un profundo piélago de misericordias”, le escribía Luisa de Carvajal desde Londres a su amiga Magdalena de San Jerónimo el 2 de febrero de 1606. Sumidas, como Luisa, en el pozo sin fondo que es la complacencia desmedida, en este episodio nos lanzamos a los brazos de Sor Juana y Santa Teresa, nuestras prestidigitadoras de la negación más favoritas, para intentar enmendarnos y nunca jamás ser unas people pleasers de manual, dándoles la espalda para siempre a esos viles gusanillos complacientes que somos. Si os urge conocer la taxonomía de la obediencia bajo la que vivían las clarisas del Corpus Christi de México, si no podéis con la desazón de despertaros un día más sin saberos al dedillo las Constituciones carmelitas, o si necesitáis cada detalle sobre la mayor de las rabietas de Sor Juana desencadenada por un malicioso jesuita, dadle corriendo a play. Y recordad siempre, amigas, que como decía la Santa, “hay que tener gran cuenta con no disculparse si no fuere en cosas que es menester, que hallarán mucho aprovechamiento en esto”.",
      "en": "\"I find myself like a tiny and vile worm immersed in a deep sea of mercies,\" wrote Luisa de Carvajal from London to her friend Magdalena de San Jeronimo on February 2, 1606. Submerged, like Luisa, in the bottomless pit of excessive complacency, in this episode we throw ourselves into the arms of Sister Juana and Saint Teresa, our favorite conjurers of denial, to try to make amends and never again be textbook people pleasers, forever turning our backs on those vile, complacent little worms that we are. If you need to know the taxonomy of obedience under which the Poor Clares of Corpus Christi in Mexico lived, if you can't bear the discomfort of waking up one more day without knowing the Carmelite Constitutions inside out, or if you need every detail about Sor Juana's greatest tantrum unleashed by a malicious Jesuit, hit play. And always remember, my friends, that as the Saint used to say, \"you must be very careful not to apologize if it is not in things that are necessary, because you will find much profit in this\"."
    },
    "season": 3,
    "episode": 11,
    "duration": "56:16",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3396346/",
    "audio_path": "season_3/Obediencia: vil gusanillo complaciente.mp3"
  },
  {
    "title": {
      "es": "Arquitecturas de emergencia",
      "en": "Emergency architectures"
    },
    "summary": {
      "es": "“Me vi harto imperfecta aquel día”, cuenta en su Libro de las fundaciones una agobiadísima Santa Teresa al recordar las desazones de una capilla mal tejada y unas paredes sin encalar. Las amigas que guarden en las pupilas el dolorcillo perenne de haber emprendido obras en casa harán suyo el desasosiego de la Santa: “yo no sabía qué hacer, sino que me estaba deshaciendo, y dije a nuestro Señor casi quejándome que, o no me mandase entender en estas obras, o remediase aquella necesidad”. Desde nuestra perpetua bilocación y sin morada que acomodar, Las hijas de Felipe nos lanzamos impúdicamente al intrusismo profesional con un episodio en directo desde el Colegio Oficial de Arquitectos de Madrid en el que pasamos de puntillas por la figura del arquitecto barroco para por fin hablaros de la arquitecta Plautilla Bricci, de monjas mañosísimas, de conventos en apuros, de arquitecturas de emergencia e incluso de nuestras propias ansiedades con lo público y lo privado, con la celda y el claustro. Amiga, si quieres saberte al dedillo cada percance del grand prix conventual carmelita, dale a play.",
      "en": "\"I saw myself very imperfect that day\", says in her Book of Foundations a very overwhelmed St. Teresa when she recalls the hardships of a poorly tiled chapel and un whitewashed walls. The friends who keep in their pupils the perennial pain of having undertaken works at home will make their own the uneasiness of the Saint: \"I did not know what to do, but I was falling apart, and I said to Our Lord almost complaining that either He would not order me to understand in these works, or He would remedy that need\". From our perpetual bilocation and with no dwelling to accommodate, Las hijas de Felipe we impudently launch ourselves into professional intrusiveness with a live episode from the Official College of Architects of Madrid in which we tiptoe through the figure of the baroque architect to finally talk to you about the architect Plautilla Bricci, of crafty nuns, of convents in distress, of emergency architectures and even of our own anxieties with the public and the private, with the cell and the cloister. Girlfriend, if you want to know every mishap of the Carmelite conventual grand prix, press play."
    },
    "season": 3,
    "episode": 10,
    "duration": "56:05",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3380956/",
    "audio_path": "season_3/Arquitecturas de emergencia.mp3"
  },
  {
    "title": {
      "es": "Cosa de sueño, gozo cumplido: Santa Teresa",
      "en": "A thing of dreams, a joy fulfilled: Saint Therese"
    },
    "summary": {
      "es": "Con las orejillas encendidas por el entusiasmo y el corazón completamente arrebatado, esta semana os regalamos los oídos y, excepcionalmente, la mirada, con un episodio que es todo cosa de sueño, auténtico gozo cumplido. \nEntre ostentosas iglesias marmoladas, caóticas fundaciones carmelitas, cotizadas reliquias y una miríada de apropiaciones, dedicamos este episodio a compartir con vosotras nuestra imagen más personal y predilecta de Santa Teresa. Tiritando de nervios y ternura, y muy blanditas de condición, escuchamos en primicia la nueva y deliciosa canción de Chico y chica, “Santa Teresa de Jesús”, y charlamos con la maravillosa Paula Ortiz sobre su próxima película “Teresa”: todo para celebrar a nuestra santa más elástica y proteica, astutísima aguililla social y verdaderamente embaucadora, porque, como diría ella misma, “es raro que yo me confunda en algo y caigo bien a todo el mundo porque lo sé y lo digo yo”. Si no puedes esperar a escuchar la canción que no te vas a querer quitar de la cabeza nunca jamás, si te urge descubrir a quién le atronó la garganta cuando la Santa le dio a probar un pedacito de melón, o si te deshaces de impaciencia por conocer con qué nombres de profesas se apartarían del siglo Alicia, José Luis (Chico y chica) y Paula no esperes más y corre a darle a play.\n*  Por una ineludible diacronía barroca, los audios de Alicia San Juan, la cantante de Chico y chica, están en el clip final que corona el episodio.",
      "en": "With our ears burning with enthusiasm and our hearts completely overwhelmed, this week we give you the gift of our ears and, exceptionally, our eyes, with an episode that is all a thing of dreams, a true joy fulfilled.\nAmong ostentatious marble churches, chaotic Carmelite foundations, prized relics and a myriad of appropriations, we dedicate this episode to share with you our most personal and favorite image of St. Teresa. Shivering with nerves and tenderness, and very soft in condition, we listen in preview the new and delicious song of Chico y chica, \"Santa Teresa de Jesús\", and chat with the wonderful Paula Ortiz about her upcoming film \"Teresa\": all to celebrate our most elastic and protean saint, very astute social eagle and truly trickster, because, as she herself would say, \"it is rare that I get confused about something and everyone likes me because I know it and I say it\". If you can't wait to listen to the song that you will never want to get out of your head again, if you want to find out who's throat thundered when the Saint gave her a little piece of melon, or if you are impatient to know with which names Alicia, José Luis (Boy and Girl) and Paula would leave the century behind, don't wait any longer and press play.\n* By an unavoidable baroque diachrony, the audios of Alicia San Juan, the singer of Chico y chica, are in the final clip that crowns the episode."
    },
    "season": 3,
    "episode": 9,
    "duration": "70:41",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3361710/",
    "audio_path": "season_3/Cosa de sueño, gozo cumplido: Santa Teresa.mp3"
  },
  {
    "title": {
      "es": "Mundos abreviados",
      "en": "Abbreviated worlds"
    },
    "summary": {
      "es": "De sobra es sabido que las hijas de Felipe vivimos, como fray Bernardino de Laredo, en un incesante elogio de lo diminuto. Por eso, en este episodio y alentadas por la calidez navideña, nos sumergimos en la temporalidad privada de la miniatura, recorremos los belenes más extravagantes de las clausuras barrocas y os revelamos, con muchísimo deleite, los rituales, jolgorios y celebraciones carmelitas que pautaban la cerrazón de los conventos durante la navidad. Arpías, corales, loros, papagayos, escondites sacros, belenes queers, recuerdos de casitas de muñecas y canastillas místicas atiborran nuestro episodio más delicado hasta la fecha. Si no podéis vivir ni un segundo más sin saber dónde está Belén con el único Gaspar a lomos de un unicornio, dadle corriendo a play.",
      "en": "It is well known that Philip's daughters live, like Friar Bernardino de Laredo, in an incessant praise of the diminutive. For that reason, in this episode and encouraged by the Christmas warmth, we submerge ourselves in the private temporality of the miniature, we go through the most extravagant nativity scenes of the baroque cloisters and we reveal to you, with great delight, the rituals, revelries and Carmelite celebrations that were the guidelines for the closure of the convents during Christmas. Harpies, corals, parrots, parrots, parrots, sacred hiding places, queer nativity scenes, dollhouse souvenirs and mystical baskets fill our most delicate episode to date. If you can't live another second without knowing where Bethlehem is with the one and only Gaspar on the back of a unicorn, hit play."
    },
    "season": 3,
    "episode": 8,
    "duration": "59:22",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3337900/",
    "audio_path": "season_3/Mundos abreviados.mp3"
  },
  {
    "title": {
      "es": "Grandissima repunansia",
      "en": "Grandissima repunansia"
    },
    "summary": {
      "es": "“Grandissima repunansia siento en volver a haser esta obra por muchas causas y rasones ... y la prinsipal es allarme tan falta de salud que parese inposible, estando como estoi, que pueda escrevir tanto como ai que escrevir”. Descorazonada, perpleja y enrabietada escribía María de San José estas palabras ante la desaparición de los diez cuadernos que, con exquisita minuciosidad, había escrito a lo largo de casi veinte años. En nuestro episodio más biopic hasta la fecha, os invitamos a recorrer con nosotras los recovecos más desconocidos y sinuosos de la vida de nuestra grafómona y grafófoba más favorita de la historia: la agustina recoleta María de San José. Aborrecedora de varones, intimísima amiga de “niñas pepenadas”, escritora compulsiva, penitente inquebrantable y, sobre todo, para nosotras, un caluroso cobijo de empatía y amistad al que volver la vista en momentos de desazón. Amigas, si queréis saberlo todo sobre la monja barroca que más abusa de la palabra travesuras en su autobiografía espiritual, si necesitáis con urgencia escucharnos desvelar pedacitos de nuestros diarios de infancia, si no podéis vivir ni un minuto más con la grandíssima repunansia de no intimar con María de San José, dadle corriendo a play.",
      "en": "\"Grandissima repunansia siento en volver a haser esta obra por muchas causas y razones ... y la prinsipal es allarme tan falta de salud que parece inposible, estando como estoi, que pueda escrevir tanto como ai que escrevir\". Disheartened, perplexed and enraged, María de San José wrote these words after the disappearance of the ten notebooks that, with exquisite meticulousness, she had written for almost twenty years. In our most biopic episode to date, we invite you to walk with us through the most unknown and winding nooks and crannies of the life of our favorite graphomaniac and graphophobic in history: the Augustinian Recollect María de San José. Abhorrent of men, intimate friend of \"pepenadas girls\", compulsive writer, unwavering penitent and, above all, for us, a warm shelter of empathy and friendship to which to turn our eyes in times of distress. Friends, if you want to know everything about the baroque nun who most abuses the word \"mischief\" in her spiritual autobiography, if you urgently need to hear us reveal bits and pieces of our childhood diaries, if you can't live a minute longer with the great repunansia of not being intimate with Maria de San Jose, hit play."
    },
    "season": 3,
    "episode": 7,
    "duration": "48:18",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3329821/",
    "audio_path": "season_3/Grandissima repunansia.mp3"
  },
  {
    "title": {
      "es": "Son estas lágrimas mi manjar",
      "en": "These tears are my delicacy"
    },
    "summary": {
      "es": "“Son estas lágrimas mi manjar”, decía le beguina María de Oignies, “mi pan de cada día y cada noche. Me colman el alma, sosegándola con dulcísima unción, como pócima curativa”. Con temor de estar abusando del lamento quejicoso y plañidero en que nos sume la celdita de Rhode Island, en este episodio recurrimos a las lágrimas de nuestras visionarias, santas y biblical weepers más favoritas para categorizar y enjuiciar (pero también acariciar) nuestro propio llanto. De la taxonomía lacrimógena de Catalina de Siena y su “Doctrina de las lágrimas” al funambulismo gestual de la llorera escénica de María de Santo Domingo; de la lacrifagia, los humores sanguíneos en movimiento y los ardores vaporizados por la vista a la proteína de las lágrimas; de las lágrimas de compunción y las de dulzura a los handsome weeping boys japoneses; de los selfies afligidos de Bella Hadid a la Semana Santa y la arriesgada iconografía de la corredentora. Con el documental de Dulceida aún ardiendo en las pupilas y espoleadas por la sospecha de nuestro propio sadfishing, nos preguntamos si será cierto que, como decía Ángela de Foligno, “en el instante el que el mundo adula y mira, más crecen las lágrimas”. Amiga, si quieres saber qué opinaba nuestra Santa Teresa sobre las “personas tiernas que por cada cosita lloran” y descubrir la receta con huevo asado de Agustín Farfán para detener las lágrimas, prepárate para el copiosísimo derrame de este episodio y dale a play.",
      "en": "\"These tears are my delicacy,\" said the Beguine Marie d'Oignies, \"my daily and nightly bread. They fill my soul, soothing it with sweetest unction, like a healing potion\". Fearing that we are abusing the plaintive and plaintive lament in which the little cell from Rhode Island plunges us, in this episode we turn to the tears of our most favorite visionaries, saints and biblical weepers to categorize and judge (but also caress) our own weeping. From the lachrymatory taxonomy of Catherine of Siena and her \"Doctrine of Tears\" to the gestural funambulism of Mary of St. Dominic's scenic weeping; from lacriphagia, moving blood humors and vaporized burning by sight to the protein of tears; from tears of compunction and tears of sweetness to Japanese handsome weeping boys; from Bella Hadid's grieving selfies to Easter and the risky iconography of the coredemptrix. With Dulceida's documentary still burning in our pupils and spurred by the suspicion of our own sadfishing, we wonder if it is true that, as Angela de Foligno said, \"in the instant the world flatters and watches, the more tears grow\". Amiga, if you want to know what our Saint Teresa thought about the \"tender people who cry for every little thing\" and discover Agustín Farfán's recipe with roasted egg to stop the tears, get ready for the copious spill of this episode and press play."
    },
    "season": 3,
    "episode": 6,
    "duration": "86:11",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3307229/",
    "audio_path": "season_3/Son estas lágrimas mi manjar.mp3"
  },
  {
    "title": {
      "es": "Ermitañas teatreras, monjas performers y actrices barrocas",
      "en": "Theatrical hermits, performing nuns and baroque actresses"
    },
    "summary": {
      "es": "Con un poquito de espanto pero con infinita voluntad de sacudirnos las soledades de la celda, Las hijas de Felipe nos asomamos temblorosas al escenario del Teatro Isabel la Católica de Granada deseando encontrar en nuestro repertorio de intérpretes eremitas, monjas performers y actrices barrocas todo el donaire, el copete y el meneo del desparpajo escénico que nos falta. La Calderona, Jusepa Vaca, La Baltasara, María Riquelme, las tiktokers mercedarias del Niño Jesús, las Tomasas del Albaicín, Marcela de San Félix y las dominicas de la Toscana: de todas ellas aprendemos a mudar el color de las caritas con destreza reptiliana, a transformar el eremitorio en espectacular epicentro del showbusiness y a dementar los ánimos con mil sainetes y atractivos. Pero es en nuestra charlita final con Verde Prato donde realmente descubrimos todos los entresijos para colmar de presencia un escenario. ¿Te urge saber cómo se entretenían tras el recato de las celosías las monjas trinitarias de Madrid? ¿No aguantas ni un segundo más sin elegir tu actriz barroca favorita, tu monja performer, tu ermitaña teatrera? Amiga, dale a play. \nGracias infinitas al Festival de Jóvenes Realizadores de Granada por acogernos y por hacernos olvidar por un ratito los sinsabores de la vida doctoral.",
      "en": "With a little bit of trepidation but with infinite will to shake off the loneliness of the cell, Las hijas de Felipe we shivered on the stage of the Isabel la Católica Theater of Granada wishing to find in our repertoire of hermit interpreters, nuns performers and baroque actresses all the grace, the cope and the wiggle of the scenic self-confidence that we lack. La Calderona, Jusepa Vaca, La Baltasara, María Riquelme, the tiktokers mercedarias del Niño Jesús, the Tomasas del Albaicín, Marcela de San Félix and the dominicas de la Toscana: from all of them we learn to change the color of the faces with reptilian skill, to transform the hermitage in spectacular epicenter of the showbusiness and to dement the spirits with thousand sainetes and attractions. But it is in our final chat with Verde Prato where we really discover all the ins and outs of how to fill a stage with presence. Do you want to know how the Trinitarian nuns of Madrid entertained themselves behind the veil of the lattices? Can't you stand a second more without choosing your favorite baroque actress, your nun performer, your theatrical hermit? Friend, press play.\nInfinite thanks to the Festival de Jóvenes Realizadores de Granada for welcoming us and for making us forget for a little while the pains of the doctoral life."
    },
    "season": 3,
    "episode": 5,
    "duration": "69:08",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3295555/",
    "audio_path": "season_3/Ermitañas teatreras, monjas performers y actrices barrocas.mp3"
  },
  {
    "title": {
      "es": "Carceleras y encarceladas: “Muger contra mugeres”",
      "en": "Women jailers and prisoners: \"Muger contra mugeres\"."
    },
    "summary": {
      "es": "Arropadas por nuestro propio encierro y acunadas por nuestras incontenibles fantasías de domesticidad, en este episodio buscamos nuestro terapéutico sosiego en monjas encarceladas que, desde la soledad de su celda nos instan a mostrar siempre “pecho y corazón”, en mártires sufridoras que ni ante las más truculentas torturas perdían el “sonrís” de sus rostros, y en aberrantes carceleras que, miradas con más cercanía, se nos revelan en realidad como hábiles mujeres en busca de su rinconcito de autoridad barroca. Pecando un poco de anacrónicas, os llevamos de las reliquias de las sevillanas Santa Justa y Santa Rufina hasta el delirante proyecto de encarcelamiento femenino de vuestra nueva villana favorita, Magdalena de la Cruz, y sus espeluznantes resonancias con la Sección Femenina, pasando por la inquietante preocupación de los funcionarios sevillanos por las “sodomas de torpeza” que eran las cárceles de mujeres. Si queréis saber cuál de nuestras carmelitas predilectas vivió encarcelada en la más absoluta soledad en Lisboa, qué comían las mujeres en las cárceles de Sevilla en 1608 o la obsesión con la higiene y la salubridad conventual de nuestra Santa, dadle a play, amigas.",
      "en": "Tucked in our own confinement and cradled by our uncontainable fantasies of domesticity, in this episode we seek our therapeutic calm in imprisoned nuns who, from the solitude of their cells, urge us to always show \"chest and heart, in suffering martyrs who, even before the most gruesome tortures, did not lose the \"smile\" on their faces, and in aberrant jailers who, looked at more closely, reveal themselves to us in reality as skillful women in search of their little corner of baroque authority. Sinning a little anachronistic, we take you from the relics of the Sevillian Santa Justa and Santa Rufina to the delirious project of female imprisonment of your new favorite villain, Magdalena de la Cruz, and its eerie resonances with the Women's Section, through the disturbing concern of Sevillian officials for the \"sodomas of clumsiness\" that were women's prisons. If you want to know which of our favorite Carmelites lived imprisoned in the most absolute solitude in Lisbon, what the women ate in the prisons of Seville in 1608 or the obsession with hygiene and conventual healthiness of our Saint, press play, my friends."
    },
    "season": 3,
    "episode": 4,
    "duration": "79:54",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3280108/",
    "audio_path": "season_3/Carceleras y encarceladas: “Muger contra mugeres”.mp3"
  },
  {
    "title": {
      "es": "Hawai, Marfisa, Asicomovós",
      "en": "Hawaii, Marfisa, Asicomovós"
    },
    "summary": {
      "es": "Con los ojos como candelillas y el corazón dilatado os traemos hoy un manojito de criaturas merecedoras del amor más devoto, desesperado y servicial. Acicalados perritos falderos, muy domésticos elefantes, monetes canosos, gatos de algalia, periquitos, tortugas y chovas encascabeladas que son y fueron bastiones de cariño y compañía, socorridos repositorios simbólicos o marcas de barroquísima ostentación. Pero como nombrar, amigas, es tanto como acariciar, este es en realidad el episodio de Hawai y Sugu, Marfisa y Dimitri, de Asicomovós, de Shakira(s), Hanno y Currupipi, de Berritxu, Concha, Lori y Diamond Baby. En este episodio hay regalitos, celebrities animales, complementos aterciopelados, visitas circenses y espectaculares. Hay, también, alguna terrorífica matanza, pero os juramos, de la mano del benedictino Francisco de Blasco Lanuza, que “cualquier especie de animales y plantas y elementos tienen para su defensa y conservación ángeles por divina providencia consignados”. Amigas, si no podéis vivir ni un minuto más sin saber qué comían las perritas embarazadas de Isabel Clara Eugenia, cuántos hombres a caballo cabían por la quijada de ballena que colgaba de los techos de El Escorial o el día exacto en que un elefante asombró a nuestros jerónimos más favoritos con truquitos, reverencias y perrerías, DADLE CORRIENDO A PLAY.",
      "en": "With eyes like tealights and heart dilated we bring you today a bunch of creatures deserving of the most devoted, desperate and helpful love. Greedy lapdogs, very domestic elephants, gray-haired monkeys, algalia cats, parakeets, turtles and hooded choughs that are and were bastions of affection and companionship, symbolic repositories or marks of baroque ostentation. But since naming, my friends, is as much as caressing, this is in fact the episode of Hawaii and Sugu, Marfisa and Dimitri, of Asicomovós, of Shakira(s), Hanno and Currupipi, of Berritxu, Concha, Lori and Diamond Baby. In this episode there are gifts, animal celebrities, velvety complements, circus and spectacular visits. There is also some terrifying slaughter, but we swear, from the hand of the Benedictine Francisco de Blasco Lanuza, that \"any species of animals and plants and elements have for their defense and preservation angels by divine providence consigned\". Friends, if you can't live another minute without knowing what Isabel Clara Eugenia's pregnant dogs ate, how many men on horseback could fit through the whale's jaw that hung from the roofs of El Escorial or the exact day when an elephant amazed our most favorite hieromonks with tricks, bows and bitchiness, RUN TO PLAY."
    },
    "season": 3,
    "episode": 3,
    "duration": "79:08",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3261633/",
    "audio_path": "season_3/Hawai, Marfisa, Asicomovós.mp3"
  },
  {
    "title": {
      "es": "De arreboles y solimanes",
      "en": "Of snatches and solimans"
    },
    "summary": {
      "es": "De vuelta en nuestra celdita de Rhode Island y deseosas de combatir la tez blanca, la angostura de cabellos y demás infortunios estéticos de la clausura, en “De arreboles y solimanes” Las hijas de Felipe tanteamos, verdaderamente engolosinadas, los intoxicantes recodos de la cosmética barroca. Tomad cuadernito y lápiz, amigas, y adentráos con nosotras en este laboratorio alquímico rebosante de destilaciones y ungüentos, recetarios, alambiques y grasillas de cisco. De la delirante persecución masculina de los afeites que entiznan y estercolan a la transmisión femenina de los saberes tácitos y la economía del secreto; de nuestros propios devaneos experimentales al secreto a voces de la milagrosa crema de Isabel Preysler; del fenómeno médico-estético de la bucarofagia y las opiladas a cómo Santa Teresa, por qué esconderse, las prefería guapas. Con la aparición estelar de Caterina Sforza y Marie Meurdrac y la intervención de nuestra admiradísima soyunapringada, reina del maquillaje con alma e instinto de alquimista barroca. A ponerse guapas, amigas, dadle a play.",
      "en": "Back in our little cell in Rhode Island and eager to combat the white complexion, the thinning hair and other aesthetic misfortunes of the cloister, in \"De arreboles y solimanes\" Las hijas de Felipe we grope, truly enraptured, the intoxicating bends of baroque cosmetics. Take notebook and pencil, friends, and join us in this alchemical laboratory overflowing with distillations and ointments, recipe books, alembics and cisco fats. From the delirious masculine persecution of the shaving products that sterilize and sterilize to the feminine transmission of the tacit knowledge and the economy of the secret; from our own experimental dalliances to the open secret of the miraculous cream of Isabel Preysler; from the medical-aesthetic phenomenon of the bucarophagia and the opiladas to how Santa Teresa, why to hide, preferred them beautiful. With the stellar appearance of Caterina Sforza and Marie Meurdrac and the intervention of our much admired soyunapringada, queen of makeup with the soul and instinct of a baroque alchemist. Let's get beautiful, friends, press play."
    },
    "season": 3,
    "episode": 2,
    "duration": "67:39",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3239651/",
    "audio_path": "season_3/De arreboles y solimanes.mp3"
  },
  {
    "title": {
      "es": "¿Quiénes eran las verdaderas hijas de Felipe?",
      "en": "Who were Philip's real daughters?"
    },
    "summary": {
      "es": "Repentinamente atravesadas por el estupor, nos damos cuenta de que, tras muchísimos y felicísimos episodios usurpando con descaro la identidad de nuestras dos infantesas predilectas, no hemos dedicado aún el tiempo y las palabras que las verdaderas hijas de Felipe merecen. Con sincero ánimo de enmienda e impregnadas del espíritu introductorio a que invitan los nuevos comienzos, en este episodio inauguramos temporada trascendiendo las caritas paliduchas y desamparadas que un día retratara Alfonso Sánchez Coello para abriros una esperada rendija en la cerrazón más íntima de Isabel Clara Eugenia y Catalina Micaela. Acompañadnos en este recorrido barroco por el delirante control de la salud reproductiva, las morbosidades paternas más inapropiadas de Felipe II y las rabietas más sonadas de nuestras adoradas infantas en el que además os traemos, en primicia como siempre, los secretos de una deliciosa tecnología pedagógica del juego para que os convirtáis en mujeres tan virtuosas y estudiosillas como nuestras siamesas barrocas más favoritas. Amigas, si no podéis aguantar ni un minuto más sin saber cuántos días le duraba la regla a Catalina Micaela, dadle a play.",
      "en": "Suddenly, we realize that, after many happy episodes of usurping the identity of our two favorite infant daughters, we have not yet dedicated the time and words that Philip's real daughters deserve. With sincere spirit of amendment and impregnated with the introductory spirit to which the new beginnings invite, in this episode we inaugurate season transcending the pallid and helpless little faces that one day Alfonso Sanchez Coello portrayed to open you an awaited crack in the most intimate closeness of Isabel Clara Eugenia and Catalina Micaela. Join us in this baroque journey through the delirious control of reproductive health, the most inappropriate paternal morbidities of Felipe II and the most resounding tantrums of our adored infantas in which we also bring you, as always, the secrets of a delicious pedagogical technology of the game so that you can become women as virtuous and studious as our most favorite baroque Siamese twins. My friends, if you can't stand another minute without knowing how many days Catalina Micaela's period lasted, press play."
    },
    "season": 3,
    "episode": 1,
    "duration": "38:18",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3221586/",
    "audio_path": "season_3/¿Quiénes eran las verdaderas hijas de Felipe?.mp3"
  },
  {
    "title": {
      "es": "Las hijas de Felipe - Temporada 3 en Podium Podcast",
      "en": "Philip's Daughters - Season 3 on Podium Podcast"
    },
    "summary": {
      "es": "Las hijas de  Felipe regresan con ración de cotilleo barroco cada dos semanas.\nUn podcast de Carmen Urbita y Ana Garriga. Producido por Podium Podcast.",
      "en": "Felipe's daughters return with baroque gossip ration every two weeks.\nA podcast by Carmen Urbita and Ana Garriga. Produced by Podium Podcast."
    },
    "season": 3,
    "episode": 0,
    "duration": "0:28",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3210218/",
    "audio_path": "season_3/Las hijas de Felipe - Temporada 3 en Podium Podcast.mp3"
  }
]
