[
  {
    "title": {
      "es": "¿Quién contará los suspiros de las dos hermanas en la despedida?",
      "en": "Who will count the sighs of the two sisters at the farewell?"
    },
    "summary": {
      "es": "Presas del terrible desamparo que nos consume ante un trance que jamás quisimos afrontar, Las hijas de Felipe recurrimos a un rosario de despedidas barrocas, desgarros amistosos y separaciones cortesanas y conventuales para enjugar las lágrimas que empapan nuestros tristísimos ojos. Este episodio, amigas, es un pequeño repaso por el repertorio sentimental de las despedidas barrocas: un intento de buscar en nuestros siglos más favoritos un poquito de aliento para daros una noticia seguramente dolorosa pero también muy necesaria. Pero, por favor, que nadie se hunda en la pesadumbre, que como siempre, al final del recorrido, y del viaje, hay jolgorio y regocijo, sonrisa perpetua y entusiasmo carmelita. Partimos, pero no sin el amparo de nuestro escuadrón angelical de ilustrísimas oyentes.",
      "en": "Victims of the terrible helplessness that consumes us in the face of a dilemma we never wanted to confront, the daughters of Felipe resort to a rosary of Baroque farewells, friendly heartbreaks, and courtly and monastic separations to wipe away the tears that soak our very sad eyes. This episode, friends, is a small review of the sentimental repertoire of Baroque farewells: an attempt to seek in our most favored centuries a bit of encouragement to give you news that is surely painful but also very necessary. But, please, let no one be engulfed in gloom, for as always, at the end of the journey, there is merriment and rejoicing, perpetual smiles and Carmelite enthusiasm. We leave, but not without the support of our angelic squadron of illustrious listeners."
    },
    "season": 4,
    "episode": 12,
    "duration": "71:11",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3859754/",
    "audio_path": "season_4/¿Quién contará los suspiros de las dos hermanas en la despedida?.mp3",
    "word_count": 12052,
    "words_per_minute": 169.31,
    "release_date": "2024-02-19"
  },
  {
    "title": {
      "es": "Fieramente humanas",
      "en": "Fiercely human"
    },
    "summary": {
      "es": "Las hijas de Felipe es el refugio sonoro del ahistoricismo deliberado, un espacio donde los rincones más remotos de los siglos XVI y XVII y los resquicios más impenetrables del presente se solapan en un anacronismo estratégico para, con suerte, sugerir cavilaciones y conexiones insospechadas. En este episodio en directo desde el Museo Thyssen de Málaga, dialogarán con la exposición Fieramente humanos para pensar los procesos de canonización desde la construcción contemporánea de la fama y la celebridad. Desde los rasgos exactos de Santo Domingo revelados por el demonio a las dominicas de San Plácido hasta las implicaciones del lip combo de Rosalía: un suculento y trepidante recorrido por los vericuetos de la santidad y el estrellato.",
      "en": "The daughters of Felipe is the sonic refuge of deliberate ahistoricism, a space where the most remote corners of the 16th and 17th centuries and the most impenetrable crevices of the present overlap in a strategic anachronism to, hopefully, suggest unforeseen ponderings and connections. In this live episode from the Thyssen Museum in Malaga, they will dialogue with the Fiercely Human exhibition to contemplate the processes of canonization from the contemporary construction of fame and celebrity. From the exact features of Santo Domingo revealed by the demon to the Dominican nuns of San Plácido to the implications of Rosalía's lip combo: a juicy and thrilling journey through the twists and turns of sainthood and stardom."
    },
    "season": 4,
    "episode": 11,
    "duration": "67:34",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3850018/",
    "audio_path": "season_4/Fieramente humanas.mp3",
    "word_count": 11157,
    "words_per_minute": 165.13,
    "release_date": "2024-02-05"
  },
  {
    "title": {
      "es": "Casuística amorosa",
      "en": "Love casuistry"
    },
    "summary": {
      "es": "Felicísimas de poder aliviar al fin la quemazón que nos carcomía ante la falta de invitaciones para participar en actividades ontológicamente lésbicas, en este episodio grabado en el Festival Visibles de Barcelona, nos entregamos con desenfreno a una apología de lo que más nos encandila y atormenta a las lesbianas: la casuística amorosa. Ayudadas por las enrevesadas herramientas casuísticas de los jesuitas, os enseñaremos todo lo que necesitáis saber para navegar con éxito las pantanosas aguas de la incondicionalidad amorosa; arropadas por Madame de Scudéry y su ramillete de amigas précieuses, militantes de la agamia barroca, os guiaremos por una liosísima cartografía de los afectos para desembocar en el desenfreno lujurioso de Inés de Santa Cruz y Catalina de Ledesma, Las Cañitas, nuestras Tukus barrocas, y desmentir de una vez por todas el mito de la lesbian death bed. Si te urge saber quiénes eran la Holland Taylor y la Sarah Paulson del barroco, si no puedes vivir ni un minuto más sin averiguar cómo acaba el estropicio poliamoroso de Las Cañitas, dale corriendo a play.",
      "en": "We are absolutely delighted to finally ease the burn that gnawed at us due to the lack of invitations to participate in ontologically lesbian activities. In this episode recorded at the Visibles Festival in Barcelona, we enthusiastically delve into what fascinates and torments us lesbians most: love affairs. Armed with the intricate casuistic tools of the Jesuits, we will teach you everything you need to know to successfully navigate the swampy waters of unconditional love. Sheltered by Madame de Scudery and her bouquet of precieuse friends, advocates of baroque celibacy, we will guide you through a tangled map of emotions to culminate in the lascivious frenzy of Inés de Santa Cruz and Catalina de Ledesma, Las Cañitas, our baroque Tukus, and debunk once and for all the myth of the lesbian death bed. If you're desperate to know who the Holland Taylor and Sarah Paulson of the Baroque era were, if you can't live another minute without finding out how the polyamorous mess of Las Cañitas ends, hit play immediately."
    },
    "season": 4,
    "episode": 10,
    "duration": "70:46",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3839078/",
    "audio_path": "season_4/Casuística amorosa.mp3",
    "word_count": 10719,
    "words_per_minute": 151.47,
    "release_date": "2024-01-22"
  },
  {
    "title": {
      "es": "Gastar el tiempo para no ocuparle",
      "en": "Waste time so as not to occupy it"
    },
    "summary": {
      "es": "Arulladas por el gusaneo y la desidia que acompaña siempre el comienzo de un nuevo año, en este episodio os traemos la tercera y, prometemos, última versión del remotísimo episodio piloto con el que nacieron Las hijas de Felipe. Angustiadas de reencontrarnos con las Ana y Carmen de hace cuatro años, perplejas ante nuestra perpetua capacidad de ralentización, empezamos el año recuperando el único placer culpable que compartimos con nuestro padre: el aplazamiento. Entre el soleado halo marbellí de Julio Iglesias y la palidez escurialense de Felipe II existe un puñadito inesperado de correspondencias que ya hiló muy juiciosamente Patricia Esquivias. Continuando con su malabárico ejercicio de anacronía estratégica, encontramos en las plácidas sobremesas de Julio en su mansión de Indian Creek el reflejo invertido de las \"tardes dulces y apelusadas como un melocotón\" vividas por Felipe II en su Escorial. Si Julio es la ociosidad tostada por el sol dorado del desarrollismo, nuestro padre es el cansancio perpetuo de un trabajo improductivo, perdido en laberintos interminables de pliegos y papeles, \"holgándose en menudencias\" y aplazando el sinfín de urgencias que requería un reino en ebullición. Con razón protestaba Diego de Silva en 1589: \"la menudencia con que Su Magestad trata los negocios más menudos es materia de lástima, porque perder el tiempo para no ocuparle, esso es lo que los hombres llaman pasatiempo, mas ocuparle para perderle cosa es a que no se puede poner nombre\". Pero Las hijas, estudiantes perpetuas y aplazadoras natas, sabemos que sí hay un nombre para su incesante pero infructífera labor: se trata de nuestra amiga LA PROCRASTINACIÓN. En este episodio os llevamos de la mano por los sudores de la microgestión obsesiva, os abrimos una rendijita a la intimidad sonrojante de nuestra escritura y os desvelamos la infalible técnica de los 5 minutos para vencer el síndrome de la procrastinación.",
      "en": "Lulled by the worming and the apathy that always accompanies the beginning of a new year, in this episode we bring you the third and, we promise, final version of the very early pilot episode with which The Daughters of Felipe was born. Anxious to reconnect with the Ana and Carmen of four years ago, perplexed at our perpetual ability to slow down, we start the year by recovering the only guilty pleasure we share with our father: procrastination. Between the sunny Marbella halo of Julio Iglesias and the Escorial pallor of Felipe II there is a small unexpected handful of correspondences that Patricia Esquivias wisely wove. Continuing her juggling exercise of strategic anachronism, we find in the placid afternoons of Julio at his Indian Creek mansion the inverted reflection of the \"sweet and peachy afternoons\" experienced by Felipe II in his Escorial. If Julio is leisure toasted by the golden sun of development, our father is the perpetual fatigue of unproductive work, lost in endless mazes of sheets and papers, \"indulging in minutiae\" and postponing the endless urgencies that a kingdom in boiling required. No wonder Diego de Silva protested in 1589: \"the minuteness with which His Majesty handles the smallest affairs is a cause of pity, because to waste time in order not to occupy it, that is what men call pastime, but to occupy it to lose it is something that cannot be named\". But the Daughters, perpetual students and natural procrastinators, know that there is a name for his incessant but fruitless labor: it is our friend PROCRASTINATION. In this episode we guide you through the sweats of obsessive micro-management, we open a small window to the embarrassing intimacy of our writing and we reveal the infallible 5-minute technique to overcome the syndrome of procrastination."
    },
    "season": 4,
    "episode": 9,
    "duration": "66:53",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3820578/",
    "audio_path": "season_4/Gastar el tiempo para no ocuparle.mp3",
    "word_count": 12166,
    "words_per_minute": 181.9,
    "release_date": "2024-01-08"
  },
  {
    "title": {
      "es": "Sométicas, baldreseras, fricatrices",
      "en": "Sométicas, baldreseras, fricatrices"
    },
    "summary": {
      "es": "Si de algo sabemos las lesbianas es de fantasía: de reconstruir inmensidades a partir de señales casi imperceptibles, de aferrarnos todo lo posible a un mosquetón, un pantaloncito de chándal, una mirada furtiva, un comer con las manos, un encenderse un cigarro con gracia. Ahora y hace 500 años. En honor a esa fe transhistórica en la fantasía del deseo lésbico, rastreamos para el Festival de Literatura Queer en Español en Londres atrevidas menciones y veladas alusiones al deseo lésbico en la literatura de nuestros siglos más favoritos. Un tesoro para sométicas, baldreseras y fricatrices: el regalo navideño más suculento que vais a recibir estas navidades. Las fugaces esperanzas del travestismo escénico, la to-do-list pastoril para tener la mejor primera cita de tu vida y la literatura devocional de exaltación mariana convertida en inesperado pero certero acicate de la polución con una misma. Todo para concluir, como el personaje de Flora en la novela de María de Zayas, que “donde las veo y más tan bellas…se me van los ojos tras ellas”.",
      "en": "If there is anything we lesbians knows about, it is fantasy: reconstructing vastness from almost imperceptible signals, holding onto everything possible - a carabiner, a pair of sweatpants, a furtive glance, eating with the hands, lighting a cigarette with grace - now and 500 years ago. In honour of this transhistorical faith in the fantasy of lesbian desire, we searched for the Queer Literature Festival in Spanish in London for bold mentions and veiled allusions to lesbian desire in the literature of our most favourite centuries. A treasure for sometics, baldreseras and fricatrices: the most succulent Christmas gift you will receive this Christmas. The fleeting hopes of stage transvestism, the to-do-list for having the best first date of your life, and the devotional literature of Marian exaltation turned into an unexpected but accurate spur of self-pollution. All to conclude, like the character of Flora in Maria de Zayas' novel, that \"where I see them and especially so beautiful...my eyes go after them.\""
    },
    "season": 4,
    "episode": 8,
    "duration": "65:08",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3799365/",
    "audio_path": "season_4/Sométicas, baldreseras, fricatrices.mp3",
    "word_count": 11538,
    "words_per_minute": 177.14,
    "release_date": "2023-12-25"
  },
  {
    "title": {
      "es": "Púlpito, gimnasio y dispositivo",
      "en": "Pulpit, gym and device"
    },
    "summary": {
      "es": "Las hijas de Felipe es el refugio sonoro del ahistoricismo deliberado, un espacio donde los rincones más remotos de los siglos XVI y XVII y los resquicios más impenetrables del presente se solapan en un anacronismo estratégico para, con suerte, sugerir cavilaciones y conexiones insospechadas. Este episodio-performance se integra en Clima Fitness con el mismo ánimo: trenzar coincidencias y desencuentros en el gesto transhistórico de los rituales de adaptabilidad. Para ello, ejerceremos de extrañas ventrílocuas de la caterva de predicadores que, desde púlpitos y tratados, asediaron a los religiosos que llegaban a Nueva España con estrictos mandatos de adaptabilidad al nuevo entorno. Pero también veremos que, a su vez, estos fabricadores de sermones se instan unos a otros, desde sus manuales de predicación, a ejercitar un rigurosísimo entrenamiento somático. Son textos que articulan toda una poética del cuerpo del predicador (el sudor, la saliva, los mocos) para eliminar cualquier atisbo de fuga o contaminación ambiental. Y, en un último gesto, ponemos a prueba,  en nuestros propios cuerpos, los mandatos del sermón. Un surtido de rituales de adaptabilidad barrocos, una hibridación de exigencias y saberes y un felicísimo encuentro en el púlpito-gimnasio-dispositivo de Clima Fitness.",
      "en": "Felipe's daughters is the sound refuge of deliberate ahistoricism, a space where the most remote corners of the 16th and 17th centuries and the most impenetrable crevices of the present overlap in a strategic anachronism to hopefully suggest unsuspected ponderings and connections. This performance episode integrates into Clima Fitness with the same spirit: intertwining coincidences and disconnects in the transhistoric gesture of adaptability rituals. To do this, we will act as strange ventriloquists for the multitude of preachers who, from pulpits and treatises, besieged the religious people who arrived in New Spain with strict mandates of adaptability to the new environment. But we will also see that these sermon makers urge each other, from their preaching manuals, to exercise a rigorous somatic training. They are texts that articulate an entire poetics of the preacher's body (sweat, saliva, snot) to eliminate any hint of escape or environmental contamination. And in a final gesture, we put to the test, in our own bodies, the mandates of the sermon. An assortment of baroque adaptability rituals, a hybridization of demands and knowledge, and a very happy meeting in the Clima Fitness pulpit-gym-device."
    },
    "season": 4,
    "episode": 7,
    "duration": "85:24",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3784598/",
    "audio_path": "season_4/Púlpito, gimnasio y dispositivo.mp3",
    "word_count": 15316,
    "words_per_minute": 179.34,
    "release_date": "2023-12-11"
  },
  {
    "title": {
      "es": "Tanta dicha como Sofonisba",
      "en": "As happy as Sophonisba"
    },
    "summary": {
      "es": "Entre la abundancia de reliquias, bordados, cartas, cuadros y tesoritos con los que podemos deleitarnos al visitar el Monasterio de la Encarnación de Ávila, las monjas han preservado una pintura que, por sus trazos gruesos, su precariedad técnica y su remota ubicación, no suele retener la atención de visitantes y estudiosas. Las vigas de madera que sostienen el techo de una de las diminutas celdas conservan el peregrino autorretrato que alguna carmelita de las muchas que circularon por este convento (en el que nuestra santa Teresa vivió entre 1535 y 1562) se animó a pintar justo donde caía su mirada al tumbarse boca arriba sobre el jergón de la cama. Deshechas en ternura, admiración y sorpresa ante las pinceladas rápidas y toscas de la carmelita, en este episodio nos adentramos en claustros de clarisas y de agustinas recoletas, de jerónimas y de benedictinas, para recordar que las monjas de nuestros siglos más favoritos de la historia no solo se entregaron a meticulosas labores de manos y rentables elaboraciones de objetos suntuarios, sino que también sucumbieron a la pintura, el dibujo y la escultura. Entre la célebre clarisa de Lerma Sor Estefanía de la Encarnación, que aseguraba que “todos los que entraban a verme pintar” juzgaban que tenía “tanta dicha como Sofonisba” y aquella anónima carmelita, de la que solo sabemos que un día se atrevió a mojar un pincel en pintura negra para bosquejar su autorretrato, descubrimos una larga genealogía de monjas que, espoleadas por un ansia de pertenencia cívica y cultural, decididas a ostentar una marca diferencial de devoción, necesitadas de patronazgo o, simplemente, deseosas de adornar las paredes de los conventos con sus propios trabajos, pasaron no pocas horas de la clausura entre lienzos y cinceles.",
      "en": "Among the plethora of relics, embroideries, letters, paintings, and treasures that we can enjoy when visiting the Monastery of the Incarnation in Ávila, the nuns have preserved a painting that, due to its thick strokes, its technical precariousness, and its remote location, does not usually hold the attention of visitors and scholars. The wooden beams that support the ceiling of one of the tiny cells preserve the quaint self-portrait that some Carmelite nun from the many who circulated in this convent (in which our Saint Teresa lived between 1535 and 1562) dared to paint exactly where her gaze fell when lying face up on the bed's straw mattress. Overcome with tenderness, admiration, and surprise at the quick and crude brushstrokes of the Carmelite nun, in this episode we delve into cloisters of Poor Clares and Discalced Augustinians, Hieronymites, and Benedictines, to recall that the nuns of our favorite centuries of history not only dedicated themselves to meticulous handiwork and profitable elaboration of luxury objects, but also succumbed to painting, drawing, and sculpture. From the famous Poor Clare of Lerma, Sister Stefania of the Incarnation, who claimed that \"everyone who came to see me paint\" judged that she had \"as much happiness as Sofonisba,\" to that anonymous Carmelite, of whom we only know that one day she dared to dip a brush in black paint to sketch her self-portrait, we discover a long lineage of nuns who, spurred by an eagerness for civic and cultural belonging, determined to show a distinctive mark of devotion, in need of patronage or simply wishing to adorn the walls of the convents with their own work, spent not a few hours of the cloister among canvases and chisels."
    },
    "season": 4,
    "episode": 6,
    "duration": "80:17",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3758305/",
    "audio_path": "season_4/Tanta dicha como Sofonisba.mp3",
    "word_count": 13986,
    "words_per_minute": 174.21,
    "release_date": "2023-11-20"
  },
  {
    "title": {
      "es": "La leche polifónica",
      "en": "The polyphonic milk"
    },
    "summary": {
      "es": "¿Piensas por ventura que la naturaleza dio de balde tetas a las mujeres y que puso allí aquellos dos pezoncitos como dos berruguitas no por más de por una cierta gentileza o hermosura de los pechos? Buenos estábamos por cierto. No lo hizo sino a fin de que la madre habiendo parido tuviese con que poder criar a su hijo, según hacen todas las otras alimañas.” Que esta espantosa sentencia de Juan Luis Vives, carísimas oyentes, no os abisme en el desasosiego, porque con este episodio verdaderamente espectacular venimos a demostrar que también en todo lo que concierne a la leche y a la lactancia, lo que los humanistas te quitan, las monjas barrocas te lo devuelven, y los sinsabores que los tratados médicos te dan, ellas te los quitan. Sobrecogidas y colmadas de regocijo lácteo os presentamos uno de nuestros episodios más favoritos hasta la fecha, un delicioso recorrido por vírgenes lactantes, reliquias de leche en polvo, nodrizas a precios desorbitados, hombres amamantadores, la cripta láctea de Belén, humanistas desquiciados con disciplinar la leche materna, pezones milagrosos, lactancias mercenarias, Cristos lactantes y, como siempre, un manojito espléndido de místicas, dominicas y clarisas para demostrar que, como siempre, fueron las monjas las que supieron como nadie dar empaque semiótico a los fluidos corporales y resignificar hábilmente la obsesión láctea del siglo para hacerse un huequito en el mundo más allá de las celosías.",
      "en": "\"Do you perhaps think that nature gave women breasts in vain, and those two little nipples like two warts out of sheer gentleness or beauty of the breasts? We would indeed be in a good state. It did not do this except so that the mother, having given birth, had what she could use to raise her child, as all other animals do.\" Let not this appalling sentence of Juan Luis Vives, dear listeners, plunge you into despair, because with this truly spectacular episode we come to demonstrate that also in everything concerning milk and lactation, what the humanists take away from you, the baroque nuns give you back, and the bitterness that the medical treatises give you, they take away from you. Overwhelmed and filled with milky joy, we present one of our most favorite episodes to date, a delicious journey through lactating virgins, powdered milk relics, nurses at out-of-orbit prices, breastfeeding men, the milky crypt of Bethlehem, humanists crazy about disciplining breast milk, miraculous nipples, mercenary lactation, lactating Christ, and, as always, a splendid bunch of mystics, Dominicans and Poor Clares to show that, as always, it was the nuns who knew how to give symbolic packaging to body fluids and skillfully resignify the century's milk obsession to carve out a little niche in the world beyond the lattices."
    },
    "season": 4,
    "episode": 5,
    "duration": "59:41",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3743392/",
    "audio_path": "season_4/La leche polifónica.mp3",
    "word_count": 10882,
    "words_per_minute": 182.33,
    "release_date": "2023-11-06"
  },
  {
    "title": {
      "es": "Arte de bien morir",
      "en": "Art of dying well"
    },
    "summary": {
      "es": "El 31 de marzo de 1614 El Greco empuñaba la pluma para firmar, agotado y tembloroso, un último documento: Sepan cuantos esta carta de poder para testamento vieren cómo yo Dominico Teotocopuli pintor vecino de esta ciudad de Toledo estando echado en una cama enfermo de enfermedad que dios nuestro señor fue servido de me dar…digo que por cuanto por la gravedad por cualquier causa e razón que sea dejo e nombro en todos ellos por mi universal heredero a el dicho Jorge Manuel mi hijo y de la dicha Jerónima de las Cuevas para que todos ellos los haya y herede e goce y disponga dellos como cosa suya con la bendición de Dios y mía. Debilitado por las dolencias que le llevarían a la muerte el 7 de abril de ese mismo año, El Greco otorgaba a su único hijo una carta de poder para que hiciera testamento en su nombre. Además de un buen puñado de deudas, Jorge Manuel recibió de su padre minuciosas indicaciones sobre cuántas misas y novenarios debían seguir a su entierro, cuántos frailes franciscanos debían velar su cuerpo, quiénes eran los clérigos que seguirían su cadáver hasta el convento de Santo Domingo donde sería enterrado. \nPasmadas ante una pormenorización tan exhaustiva de los protocolos que debían seguirse a su muerte, en este episodio grabado en el Museo de El Greco de Toledo venceremos el desasosiego a que tan fúnebres pensamientos nos asoman para desembrollar el mortuorio decálogo de reglas, métodos y rituales que pautaban el delicado arte del morir barroco. Aunque algunos, como el jesuita Juan Bautista Poza en su Práctica de ayudar al buen morir (1619), quisieran zanjar el más misterioso de los trances con una áspera enumeración — “El cuerpo a la tierra, las deudas a los acreedores, la hazienda a los herederos, la limosna a los necesitados”—, Las hijas de Felipe perseveramos hasta desempolvar todo lo que las artes moriendi encierran de autorretrato inusitado, ritual de desasimiento y escabrosa autoficción.",
      "en": "On March 31, 1614, El Greco took up the pen to sign, exhausted and trembling, a final document: \"Let all those who see this power of attorney for my will know how I, Domenico Theotocopuli, a painter residing in this city of Toledo, lying on a bed sick with an illness that God our Lord saw fit to give me...I declare that due to the seriousness of any cause or reason, I appoint and name in all of them as my universal heir the said Jorge Manuel, my son and of the said Jeronima de las Cuevas, so that they may all have and inherit and enjoy them as their own with the blessing of God and mine.\" Weakened by the illnesses that would lead him to death on April 7 of that same year, El Greco granted his only son a power of attorney to make his will in his name. In addition to a good number of debts, Jorge Manuel received from his father meticulous instructions on how many masses and novenas should follow his burial, how many Franciscan friars should watch over his body, who were the clerics who would follow his body to the convent of Santo Domingo where he would be buried. \nDumbfounded by such a detailed rundown of the protocols to be followed after his death, in this episode engraved in the El Greco Museum of Toledo, we overcome the disquiet that such funereal thoughts bring us to untangle the mortuary decalogue of rules, methods, and rituals that shaped the delicate art of Baroque dying. Although some, like the Jesuit Juan Bautista Poza in his Practice of aiding a good death (1619), wanted to round off the most mysterious of transitions with a harsh enumeration - \"The body to the earth, the debts to the creditors, the estate to the heirs, the alms to the needy\" - , as Philip's daughters we persist until we dust off everything that the ars moriendi encloses of unexpected self-portrait, ritual of detachment, and intricate autofiction."
    },
    "season": 4,
    "episode": 4,
    "duration": "52:31",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3721493/",
    "audio_path": "season_4/Arte de bien morir.mp3",
    "word_count": 9431,
    "words_per_minute": 179.58,
    "release_date": "2023-10-23"
  },
  {
    "title": {
      "es": "La Monja Alférez",
      "en": "The Ensign Nun"
    },
    "summary": {
      "es": "“Ella es de estatura grande y abultada para mujer, bien que por ella no parezca no ser hombre. No tiene pechos: que desde muy muchacha me dijo haber hecho no sé qué remedio para secarlos y quedar llanos, como le quedaron”. Con esta sintaxis movediza e inestable describía en 1626 Pietro della Valle, amigo del Papa Urbano VIII, la escurridiza identidad de Catalina / Antonio de Erauso. De novicia huida a alférez pendenciero, de dominica conflictiva a intrépido mulero-mercader, Erauso se convirtió en uno de los personajes más diseccionados, aclamados y ficcionalizados  del siglo XVII. En este episodio, desgranamos cada detallito de su ajetreada biografía para acabar confesandoos, amigas, nuestra animadversión hacia este colaborador con el genocidio colonial, y para finalmente cobijarnos en su transformación en icono mítico y así trazar, acomopañadas de reconocidas voces de artistas y teóricas, un atiborrado ramillete de genealogías disidentes: precedente trans, precursora butch, travestida pre-drag king y poliédrica virgen-guerrero. Si no podéis vivir ni un minuto más sin saber con qué manual de esgrima se preparó la actriz Luisa Robles su arrojado papel para convertirse en monja alférez en 1626, y si necesitáis averiguar qué une a Juana de Arco, Mulán y Santa Tecla, dadle corriendo a play. \nConsigue tu entrada para el live show de Las hijas de Felipe en Pamplona el 21 de octubre https://teatrogayarre.com/las-hijas-de-felipe/",
      "en": "\"She is tall and large-built for a woman, though she does not appear to not be a man. She has no breasts: as she told me she did some remedy when she was very young to dry them out and leave them flat, as they did.\" With this slippery and unstable syntax, Pietro della Valle, a friend of Pope Urban VIII, described in 1626 the elusive identity of Catalina / Antonio de Erauso. From a runaway novice to a quarrelsome ensign, from a conflictive Dominican to a fearless muleteer-merchant, Erauso became one of the most dissected, acclaimed, and fictionalized characters of the seventeenth century. In this episode, we unravel every little detail of her tumultuous biography to finally confess our animosity towards this collaborator with colonial genocide, and to finally take refuge in her transformation into a mythical icon and thus trace, accompanied by renowned voices of artists and theorists, a plethora of dissenting genealogies: a trans precedent, butch precursor, pre-drag king cross-dresser, and a multifaceted virgin-warrior. If you can´t live another minute without knowing which fencing manual actress Luisa Robles used to prepare her audacious role to become a nun ensign in 1626, and if you need to find out what connects Joan of Arc, Mulan and St. Thecla, get ready to press play. \nGet your ticket for the live show of Las hijas de Felipe in Pamplona on October 21st at https://teatrogayarre.com/las-hijas-de-felipe/"
    },
    "season": 4,
    "episode": 3,
    "duration": "59:31",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3706197/",
    "audio_path": "season_4/La Monja Alférez.mp3",
    "word_count": 10511,
    "words_per_minute": 176.61,
    "release_date": "2023-10-09"
  },
  {
    "title": {
      "es": "Dar es señorío, recibir esclavitud",
      "en": "Giving is lordship, receiving is slavery"
    },
    "summary": {
      "es": "“Dar es señorío, recibir esclavitud”. Incapaces de hacer nuestro el lema de los Mendoza que amparó a la marquesa del Cenete en su delirante fiebre del regalo y en su labor de sugar mami intelectual, y ansiosas por disfrutar de nuestro espíritu más regalado y regalón, en este episodio desmenuzamos para nuestras dadivosísimas oyentes las múltiples tesituras del gesto transhistórico del obsequio. Con un elenco de personajes insoportablemente VIPs y algún inevitable devaneo por ese reducto feudal que es la reviste Hola, recuperamos el circuito de reciprocidad de la economía del regalo, nos regodeamos en el anciano acercamiento discursivo a emblemas y memes, recuperamos el costoso adiestramiento en coleccionismo de Mencía de Mendoza, la Blue Ivy del barroco, advertimos contra souvenirs embarazosos y molestas aduanas y, en un insospechado recorrido que enlaza mejillas de santas y demás reliquias de las Descalzas Reales con injertos de pelo y otros sobornos de la Gürtel, os invitamos a lagrimear con nosotras por el descalabrado declive en la coacción del agasajo diplomático. Si no podéis vivir ni un minuto más sin descubrir qué amistad de nuestra santa Teresa sufrió ciertas marejadillas por la latosa jerarquía del agasajo o si necesitáis saber inmediatamente con qué primoroso intercambio de regalos echamos la lazada final a este episodio, dadle corriendo a play.",
      "en": "\"To give is lordship, to receive slavery\". Unable to make our own the Mendoza's motto that protected the Marquise of Cenete in her delirious gift fever and in her work as intellectual sugar mommy, and eager to enjoy our most gifted and royal spirit, in this episode we crumble for our generous listeners the multiple tesituras of the transhistoric gesture of the gift. With a cast of characters unbearably VIPs and some inevitable dalliance through that feudal redoubt that is the Hola magazine, we recover the reciprocity circuit of the gift economy, we bask in the old discursive approach to emblems and memes, we recover the costly training in collecting of Mencia de Mendoza, the Blue Ivy of the baroque, we warn against embarrassing souvenirs and annoying customs and, in an unsuspected tour that links the cheeks of saints and other relics of the Descalzas Reales with hair grafts and other bribes of the Gürtel, we invite you to weep with us for the shabby decline in the coercion of diplomatic entertainment. If you can not live another minute without discovering which of our saint Teresa's friendships suffered some tidal waves due to the messy hierarchy of the reception or if you need to know immediately with which exquisite exchange of gifts we tie the final bow to this episode, give it running to play."
    },
    "season": 4,
    "episode": 2,
    "duration": "75:33",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3675535/",
    "audio_path": "season_4/Dar es señorío, recibir esclavitud.mp3",
    "word_count": 13766,
    "words_per_minute": 182.21,
    "release_date": "2023-09-25"
  },
  {
    "title": {
      "es": "La estrecha amistad que nos tenemos",
      "en": "The close friendship we have with each other"
    },
    "summary": {
      "es": "Carísimas oyentes, siervitas nuestras del barroco, rebañito humilde del anacronismo estratégico: Las hijas de Felipe volvemos hoy en una nueva temporada, porque bien sabemos que no existe remedio mejor para las borrascas de este siglo que el refugio de un amistoso rinconcito terapéutico. Después de un verano aciago, volvemos dispuestísimas a trazar en este episodio una genealogía de alegrías, sosiegos, turbulencias y erupciones de la amistad. Porque, ya lo sabéis, cada nuevo episodio de este podcast es la secuela de un flechazo amistoso, el nuestro, casi tan arrebatado como el que en 1608 llevó a la carmelita Ana de Jesús a escribirle a su adorada Beatriz de la Concepción “que estamos hechizadas la una con la otra, porque el día que no hablo con vuestra reverencia no puedo vivir”. Y también porque es la urgencia de ubicar las coordenadas históricas de las redes de amistad femenina y el deseo de trazar y compartir genealogías celebratorias en las que reconocernos todas lo que sigue alentando nuestro extrañísimo empeño de sostener un podcast ceñido a la cultura de los remotos y manoseados siglos XVI y XVII. “Todo lo que te pasa a ti ya le pasó a alguien en los siglos XVI y XVII”, decimos siempre. También la euforia, los desvelos, las turbulencias, los cuidados, el rigor y la devoción de las amigas.",
      "en": "Dear listeners, our little baroque servants, humble flock of strategic anachronism: Philip's daughters are back today for a new season, because we know that there is no better remedy for the storms of this century than the refuge of a friendly therapeutic corner. After a fateful summer, we are back, ready to trace in this episode a genealogy of joys, calm, turbulences and eruptions of friendship. Because, as you know, each new episode of this podcast is the sequel of a friendly crush, ours, almost as rapturous as the one that in 1608 led the Carmelite Ana de Jesús to write to her beloved Beatriz de la Concepción \"that we are bewitched by each other, because the day I do not speak with your reverence I cannot live\". And also because it is the urgency of locating the historical coordinates of the networks of female friendship and the desire to trace and share celebratory genealogies in which we all recognize ourselves that continues to encourage our very strange determination to sustain a podcast stuck to the culture of the remote and hackneyed 16th and 17th centuries. \"Everything that happens to you already happened to someone in the 16th and 17th centuries,\" we always say. Also the euphoria, the sleeplessness, the turbulence, the care, the rigor and the devotion of friends."
    },
    "season": 4,
    "episode": 1,
    "duration": "61:35",
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3668539/",
    "audio_path": "season_4/La estrecha amistad que nos tenemos.mp3",
    "word_count": 11234,
    "words_per_minute": 182.42,
    "release_date": "2023-09-11"
  }
]
