[
    {
        "title": {
            "es": "Disecciones conventuales, anatomía barroca",
            "en": "Convent dissections, baroque anatomy"
        },
        "summary": {
            "es": "Incapaces de frenar nuestros instintos más escabrosos, en este episodio no nos resistimos a revivir la fascinación con la que nuestras personitas del barroco se empeñaron en desvelar qué escondían las “repugnantes interioridades” corporales. Entre conocidísimos armatostes anatómicos como el tratado De humani corporis fabrica (1543) de Andrés Vesalio y sonadas descripciones disectivas como la que tuvo lugar en Santo Domingo en 1548 de “unas mellizas unidas por el cordón umbilical”, venimos a descubriros una práctica feminizada, y a menudo olvidada, de la disección. Despegándonos del academicismo médico masculino, abandonamos momentáneamente el barroco para viajar entre susurros conventuales hasta la Italia del siglo XIV para asistir, acompañadas de las majísimas Margherita, Lucia, Caterina y Francesa al cuidadoso descuartizamiento y escrutinio del cuerpo incorrupto de su compañera de religión —veremos cómo “la dicha Francesa lo abrió por la espalda por su propia mano, como habían acordado”, porque “las monjas no podían descansar ni sosegar hasta saber qué cosas” había ahí dentro—, para acabar, de vuelta en el barroco, celebrando el minucioso conocimiento anatómico y disectivo de nuestra adorada Sor Juana Inés de la Cruz.",
            "en": "Unable to curb our most disturbing instincts, in this episode we cannot resist revisiting the fascination with which our Baroque characters insisted on revealing what the \"repugnant bodily insides\" concealed. Among very well-known anatomical structures such as the treatise De humani corporis fabrica (1543) by Andrés Vesalio and notorious dissection descriptions such as the one that took place in Santo Domingo in 1548 of \"twins joined by the umbilical cord\", we are here to introduce you to a feminized, and often forgotten, practice of dissection. Detaching ourselves from masculine medical academism, we momentarily abandon the Baroque to travel through convent whispers to 14th century Italy to witness, accompanied by the majestic Margherita, Lucia, Caterina and Francesa, the careful dismemberment and scrutiny of the incorrupt body of their fellow nun—we will see how \"Francesa herself opened it from the back, as they had agreed\", because \"the nuns could not rest or be at peace until they knew what things\" were inside—to finally, back in the Baroque period, celebrate the meticulous anatomical and dissection knowledge of our beloved Sor Juana Inés de la Cruz."
        },
        "season": 3,
        "episode": 22,
        "duration": "56:08",
        "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3585045/"
    },
    {
        "title": {
            "es": "Invencioneras y ardilosas: Javiera Mena y Úrsula Suárez",
            "en": "Inventive and Cunning: Javiera Mena and Úrsula Suárez"
        },
        "summary": {
            "es": "Decididas a convertirnos por un ratito en mediums transhistóricas, hábiles orquestadoras de solapamientos biográ cos, nos aventuramos a enhebrar, en nuestro episodio más arriesgado hasta la fecha, las vivencias adolescentes de dos joyas chilenas: a una de ellas, Úrsula Suárez, la invocamos a través de la larguísima Relación autobiográfica que escribió entre 1708 y 1732 en el convento de clarisas de Santa Clara de la Victoria de Santiago; a la otra, Javiera Mena, la tenemos junto a nosotras de cuerpo presente en el caluroso Madrid de 2023. Guiadas por la mano díscola de Úrsula, la monja con la adolescencia más con ictiva y caprichosa del barroco, indagamos en esquemas juveniles y educaciones sentimentales, aborrecimientos matrimoniales y fantasías voyeurísticas, jerarquías familiares y culpa católica. Si queréis saberlo todo sobre las fantasías y ansiedades de estas dos mujeres “invencioneras y ardilosas”, “presuntuosas y fantásticas”, “comediantas y alegres”, dadle corriendo a play.",
            "en": "Determined to become transhistoric mediums for a while, skilled orchestrators of biographical overlappings, we ventured to thread, in our most risky episode to date, the adolescent experiences of two Chilean jewels: one of them, Úrsula Suárez, we invoke through the very long autobiographical account she wrote between 1708 and 1732 in the convent of the Poor Clares of Santa Clara de la Victoria in Santiago; the other one, Javiera Mena, we have her with us in person in the hot Madrid of 2023. Guided by the wayward hand of Úrsula, the nun with the most conflicting and capricious adolescence of the Baroque era, we delve into youthful schemes and sentimental educations, marital abhorrences and voyeuristic fantasies, family hierarchies and Catholic guilt. If you want to know all about the fantasies and anxieties of these two \"inventive and cunning\" women, \"presumptuous and fantastical\", \"comedic and joyful\", hit play right away."
        },
        "season": 3,
        "episode": 21,
        "duration": "84:57",
        "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3583955/"
    },
    {
        "title": {
            "es": "Estas son las lágrimas de tu bebé",
            "en": "These are your baby's tears."
        },
        "summary": {
            "es": "De entre las muchísimas formas que el vidrio tomó en la industria manufacturera de la Venecia del barroco existió una particularmente licenciosa y sonrojante. Los calurosos hornos de Murano, entregados sin pausa a la confección de sofisticados artilugios que pudieran saciar un mercado europeo sediento de lujos, también se entregaron al delirio erótico con la elaboración de dildos de cristal. Deshechas en mareos por la resaca barroca del Sarao, y en sonrojos, por el impúdico tono al que este asunto nos arrastra, en este episodio recuperamos y aumentamos nuestro material más indecoroso hasta la fecha, antes solo al alcance de las más fidelísimas oyentes y, a partir de hoy, disponible para ruborizar los oídos de todas las devotas. Os descubrimos los entresijos de una transgresora cultura pornográfica que, gestada entre los canales de Venecia, llegaría a penetrar los porosos límites de la clausura. Las escabrosas posturas de los Sonetos lujuriosos de Aretino, las monjas revoltosas de sus Ragionamenti y el torbellino de acusaciones, persecuciones e intentos de asesinato nos abrirán una rendija a los deliciosos mecanismos —entre el escándalo y los vicios compartidos— que orquestaron los rincones más lujuriosos de nuestros siglos más favoritos de la historia. Pero, manteniéndonos fieles al modestísimo recato que nos caracteriza, frente a estas fantasías masculinas de orgías, intercambios de poluciones y encuentros furtivos, Las hijas indagamos en los anhelos de domestichezza matrimonial que verdaderamente condicionaron el celibato en la clausura veneciana.",
            "en": "Among the many forms that glass took in the manufacturing industry of Baroque Venice, there was one particular scandalous and blush-inducing form. The fiery furnaces of Murano, incessantly dedicated to the creation of sophisticated devices that could satisfy a European market thirsty for luxuries, also indulged in eroticism with the creation of glass dildos. Overwhelmed by the Baroque dizziness of the Sarao, and blushing from the shameless tone that this issue drags us into, in this episode we recover and increase our most unseemly material to date, previously only available to the most loyal listeners and, as of today, available to embarrass the ears of all devotees. We discover the intricacies of a transgressive pornographic culture that, conceived among the canals of Venice, would penetrate the porous boundaries of the enclosure. The scandalous postures of Aretino's lustful sonnets, the rebellious nuns in his reasoning and the whirlwind of accusations, persecutions and murder attempts will open a peephole to the delicious mechanisms of scandal and shared vices that orchestrated the most lustful corners of our favorite historical centuries. But, keeping true to the modest modesty that characterizes us, in front of these male fantasies of orgies, exchanges of pollutions and secretive encounters, we daughters explore the desire for marital domesticity that truly conditioned celibacy in the Venetian cloister."
        },
        "season": 3,
        "episode": 20,
        "duration": "55:04",
        "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3570705/"
    },
    {
        "title": {
            "es": "De Toledo a Manila: clarisas aventureras",
            "en": "From Toledo to Manila: Adventurous Poor Clares"
        },
        "summary": {
            "es": "Las manos arrugadas y venosas que, pese a las flaquezas propias de la edad, empuñan con firmeza un crucifijo y un pequeño breviario. El rostro arrugado y ojeroso recogido por una ceñida toca blanca. Unos ojos brillantes que, ligeramente alzados, nunca cesan de acompañarte con la mirada. De entre todos los retratos barrocos que atosigan las paredes del museo de El Prado, ninguno tan conminatorio y riguroso como el de Jerónima Yáñez de la Fuente. Ninguno, tampoco, esconde bajo tal pátina de recogimiento un relato tan insólito e itinerante como el de esta clarisa toledana. Bienvenidas, amigas, a nuestro episodio más aventurero y expedicionario hasta la fecha: un sentido homenaje a las despedidas y a las que se quedan viendo cómo las demás se van, un agotador periplo transatlántico de Toledo a Cádiz, de Cádiz a Veracruz, de Veracruz a Acapulco y de ahí, por fin, a las Islas Filipinas, a la intemperie, pero siempre guiadas por la mano certera y diligente de Jerónima de la Asunción, la florecilla más tardía del barroco, y su “pequeño y angélico escuadrón” de intrépidas clarisas excursionistas.",
            "en": "The wrinkled and veiny hands that, despite the weaknesses inherent to age, firmly grip a crucifix and a small breviary. The wrinkled and shadowed face framed by a tight white veil. Bright eyes that, slightly raised, never cease to accompany you with their gaze. Among all the baroque portraits that overwhelm the walls of the Prado Museum, none are as forceful and rigorous as that of Jerónima Yáñez de la Fuente. None, either, conceal under such a veneer of restraint a story as unusual and peripatetic as this Toledan nun's. Welcome, friends, to our most adventurous and expeditionary episode to date: a heartfelt tribute to goodbyes and those left watching others depart, a taxing transatlantic journey from Toledo to Cadiz, from Cadiz to Veracruz, from Veracruz to Acapulco and from there, at last, to the Philippines, exposed to the elements, but always guided by the sure and diligent hand of Jerónima de la Asunción, the latest bloomer of the baroque, and her \"small and angelic squadron\" of intrepid Clarissian explorers."
        },
        "season": 3,
        "episode": 19,
        "duration": "60:04",
        "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3547360/"
    },
    {
        "title": {
            "es": "Moda en el convento 2: monjas veneciana",
            "en": "Fashion in the Convent 2: Venetian nuns"
        },
        "summary": {
            "es": "Cuando el 20 de mayo de 1664, el Gran Duque de Toscana, Cosimo III, visitó el acaudalado convento de San Lorenzo de Venecia, salió de allí perplejo asegurando que las benedictinas que habitaban tras las celosías llevaban “los senos medio descubiertos” y que sus hábitos parecían más “de ninfas que de monjas”. Decididas a alejarnos de la pátina lasciva que recubre las palabras del baboso de Cosimo, en este episodio nos entregamos al delirio de opulencia y vanidad de la clausura veneciana para convenceros, amigas, de que tunear el hábito con una manga japonesa de seda negra, un choker de perlas, o un escote de infarto bien podía ser una forma poderosísima de ejercer la ciudadanía robada por una clausura a menudo no consentida. Siguiendo demasiado al pie de la letra la regla benedictina que exigía “vestir al desnudo”, las monjas venecianas lograron convertirse en las reinas de la transparencia hasta hacer de sus locutorios un atiborrado showroom barroco de La Perla. Si queréis saberlo todo de la monja que andaba detrás del Inditex conventual más boyante de toda Venecia, y si no podéis vivir ni un segundo más sin descubrir por qué la jovencísima Tiktoker BbTrickz se parece más de lo que imagináis a las ricachonas enclaustradas en la Venecia del siglo XVII, corred a darle a play.\nY si te apetece, vente al \"Sarao Barroco\" el día 4 de junio en el Palacio de la Prensa de Madrid. ¡Consigue tu entrada!",
            "en": "When on May 20, 1664, the Grand Duke of Tuscany, Cosimo III, visited the wealthy San Lorenzo convent in Venice, he left perplexed, asserting that the Benedictine nuns living behind the lattices had \"their breasts half uncovered” and that their garments seemed more \"of nymphs than nuns”. Determined to steer away from the lascivious veneer that the slimy Cosimo's words carry, in this episode, we delve into the delirium of opulence and vanity of the Venetian enclosure to convince you, friends, that pimping the habit with a black silk Japanese sleeve, a pearl choker, or a killer neckline could well be a most powerful way to exercise the citizenship stolen by a cloister often not consented. Following a bit too literally the Benedictine rule that required \"to dress the nude\", the Venetian nuns managed to become the queens of transparency to the point of turning their parlor rooms into a crowded Baroque showroom of La Perla. If you want to know everything about the nun who was behind the most booming conventual Inditex of all Venice, and if you cannot live one more second without discovering why the very young TikToker BbTrickz looks more than you imagine like the wealthy women cloistered in the Venice of the 17th century, run and hit play.\nAnd if you feel like it, come to the \"Baroque Party\" on June 4 at the Palacio de la Prensa in Madrid. Get your ticket!"
        },
        "season": 3,
        "episode": 18,
        "duration": "51:55",
        "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3532193/"
    },
    {
        "title": {
            "es": "Moda en el convento: monjas coronadas",
            "en": "Fashion in the convent: Crowned nuns"
        },
        "summary": {
            "es": "“Mandamos, por santa observancia, en virtud del Espíritu Santo, bajo pena de excomunión, que ninguna religiosa hable en materia de encarrujos”. Presas del asombro en que nos sumió este interés desmesurado por prohibir a las monjas de Santa Clara de Querétaro la mera verbalización de un tipo de pliegue en la tela del hábito, y coincidiendo con la insólita aparición de vuestras empollonas favoritas en las páginas de Vogue, en este episodio revolvemos en arcones y roperos del convento para contaros absolutamente todo lo que siempre quisisteis saber sobre los sistemas sartoriales de la clausura, la semiótica conventual y la finísima jerarquía del dispendio estético en el hábito. Uníos a nosotras en la travesura de desoír el consejo de nuestra Santa Teresa, que nos anima a guardar “todo descuido de sí”, y ataviaos con vuestros velos, panochas, veneras y zempanzúchiles más aparatosos para asistir a esta barroquísima pasarela novohispana de monjas coronadas, reinas por un día. El dudoso ecologismo de las “monjas vaqueras”, el delirio insoportablemente aesthetic de jerónimas y concepcionistas y justificadísimas protestas contra el imaginario querúbico, cardenalicio y episcopal de La Met Gala de 2018: todo esto y mucho más para zanjar, amigas, que puntillas, gamas cromáticas, bordados y accesorios siempre fueron, además de exquisita coquetería, toda una simbología de resistencia. Si queréis saber el nombre del único complemento por el que merecería la pena sacrificar vuestra salud cervical y si no podéis vivir ni un segundo más sin descubrir la herramienta definitiva para ubicar a qué orden perteneceríais según vuestra vibra estética y espiritual, calzaos vuestros chapines y dadle corriendo a play.",
            "en": "\"We mandate, by holy observance, in the power of the Holy Spirit, under penalty of excommunication, that no nun shall speak on the matter of pleating\". Stricken by the surprise with which this disproportionate interest in forbidding the nuns of Santa Clara de Querétaro the mere verbalization of a type of fold in the fabric of the habit, and coinciding with the unusual appearance of your favorite studious individuals on Vogue's pages, in this episode we delve into the convent's closets to tell you absolutely everything you always wanted to know about monastic sartorial systems, convent semiotics and the refined hierarchy of aesthetic indulgence. Join us in the mischief of disregarding the advice of our Saint Teresa, urging us to keep \"all manner of care for ourselves\", adorning yourself with your most ostentatious veils, corn husks, veneras and zempanzúchiles to attend this baroque New Spain nun fashion show, crowned, queens for a day.The dubious environmentalism of the \"cowgirl nuns\", the unbearable aesthetic delirium of Hieronymites and Conceptionists, and justified protests against the cherubic, cardinal, and episcopal imagery of the 2018 Met Gala: all this and much more to settle, friends, that lacework, color ranges, embroidery and accessories have always been, aside from exquisite coquetry, a symbolism of resistance. If you want to know the name of the only accessory worth sacrificing your cervical health for and if you can't live one more second without discovering the ultimate tool to figure out which order you would belong to according to your aesthetic and spiritual vibe, put on your chopines and hit play."
        },
        "season": 3,
        "episode": 17,
        "duration": "77:43",
        "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3512166/"
    },
    {
        "title": {
            "es": "Clarisas endemoniadas",
            "en": "Demonic Poor Clares"
        },
        "summary": {
            "es": "Manuquiel Serafín, Anacón Dominación, Ariel Querubín, Aolaol Virtud, Maraón Trono, Baruel Principado, Manuqueón Arcángel y así hasta 6.666 demonios con sus 6.666 nombres ocuparon en forma de culebras, cangrejos, monos, iguanas, gusanos, caballos, conejos, sapos, terneros, gatos, toros y lagartos hasta el último recoveco del cuerpo de Luisa Benítez, alias la Pacora, monja del convento de Santa Clara de Trujillo, Perú. El proceso inquisitorial iniciado en 1674 cuenta que el asedio demoníaco a la clarisa llegó a tanto que “en cuanto obraba y dejaba de obrar sentía abrasarse tanto de día como de noche sin dejarla sosegar”, porque el poliédrico y zoomorfo enemigo “la tenía todo el cuerpo y la cara toda acardenalado de los porrazos que le daba”, mientras “le convidaba a tener actos carnales poniéndole delante muchas veces, y muy de continuo, hombres y mujeres tocándose deshonestamente”. Decididamente reacias a replicar el 50 sombras de grey conventual de la libidinosa mirada del Santo Oficio, en este episodio dejamos a un lado anodinos estigmas, ojos en blanco y chillidos a deshora para encontrar en la posesión demoníaca la estrategia más aparatosa, truculenta y sentimental de dos monjas periféricas con “espíritus como entretejidos”, bastante enamoradas. Acompañadnos, amigas, en este tembloroso y encendido recorrido por fandoms lastrados, Tukus endemoniadas, sospechosas evacuaciones seminales, exorcismos butch y trasvases lésbicos angelicales. Si no aguantáis ni un minuto más sin saber en cuántas legiones se dividían los 6.666 demonios, quiénes eran Gloriei y Finiel o quién cura la vaginosis a la Pacora, dadle corriendo a play.",
            "en": "Manuquiel Serafin, Anacón Dominación, Ariel Querubín, Aolaol Virtud, Maraón Trono, Baruel Principado, Manuqueón Archangel, and so on until 6,666 demons with their 6,666 names occupied the body of Luisa Benítez, alias la Pacora, a nun from the Santa Clara Convent in Trujillo, Peru, in the form of snakes, crabs, monkeys, iguanas, worms, horses, rabbits, toads, calves, cats, bulls and lizards. The inquisitorial process started in 1674 recounts that the demonic siege on the Clarissan nun was so intense that \"as much as she acted or ceased to act, she felt burning both day and night without being left at rest,\" because the polyhedral and zoomorphic enemy \"had her whole body and face bruised from the blows it gave her,\" while \"he invited her to have carnal acts by often and persistently putting men and women in front of her, touching themselves indecently.\" Decisively reluctant to replicate the 50 shades of grey conventual view of the lustful gaze of the Holy Office, in this episode we set aside banal stigmata, white eyes and untimely screams to find in demonic possession the most ostentatious, truculent and sentimental strategy of two peripheral nuns with \"interwoven spirits\", quite in love. Join us, friends, on this trembling and fervent journey through weighed-down fandoms, demonized Tukus, suspicious seminal evacuations, butch exorcisms and lesbian angelic transfers. If you can't wait a minute longer to know in how many legions the 6,666 demons were divided, who Gloriei and Finiel were, or who cures la Pacora's bacterial vaginosis, hit play quickly."
        },
        "season": 3,
        "episode": 16,
        "duration": "71:57",
        "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3497220/"
    },
    {
        "title": {
            "es": "Biopic Magdalena Ruiz: Mal parada, y flaca, y vieja, y sorda, y medio caduca",
            "en": "Biopic Magdalena Ruiz: In bad shape, skinny, old, deaf, and somewhat senile."
        },
        "summary": {
            "es": "Desde Lisboa, Felipe II escribe una carta a sus hijas en la que, entre noticias y consejos, asoma de pronto la alusión familiar y enternecida a una irresistible figurilla marginal: “Ya creo que Magdalena no está tan enojada conmigo, pero ha días que está mala, y se ha purgado y quedado de muy mal humor y ayer vino acá; y está muy mal parada y flaca y vieja y sorda y medio caduca y creo que todo es del beber”.  Sin que sirva de precedente, amigas, en este episodio abandonamos celdas y celosías, confesionarios y tornos, para presentaros, en riguroso biopic áulico, a nuestra truhancilla de la corte favorita: Magdalena Ruiz. Os descubrimos cada rinconcito de la vida de esta “sabandija palaciega” recuperando en el camino a otras “gentes de placer” como Sarmentico, Perequín, Periquillo, Juan Calabacillas, Bonamí o Isabelica la Chova, os revelamos los sonrojantes detalles de los crushes más ardientes de Magdalena, su fervor taurino y su longevo espíritu embriagado y jaranero para presentaros a la persona más lenguaraz, disfrutona y cautivadora que pululó alrededor de Felipe II. Un episodio con ASMR museístico, intensos devaneos sobre las maquinaciones que sostienen tanto los retratos dinásticos como la elección de fotos Tinder, la cosificación de lo monstruoso, su insubordinación, y dos merecidísimos desprecios a nuestros no tan queridos Covarrubias y Robert Burton. Amigas, si no aguantáis ni un minuto más sin saber cuántos maravedíes se gastaban las hijas de Felipe en ropita para sus monas o el número exacto de besos que Magdalena pide darle al Duque de Alba, dadle corriendo a play.",
            "en": "From Lisbon, Philip II writes a letter to his daughters in which, among news and advice, the loving and familiar allusion to a irresistible marginal figure suddenly appears: \"I believe that Magdalena is not so angry with me, but she has been ill for days, and she has purged herself and is in a very bad mood and came here yesterday; she is very badly off and thin and old and deaf and half senile and I think that everything is due to drinking\". As an exception, ladies, in this episode we leave cells and lattices, confessionals and revolving doors, to present, in a rigorous courtly biopic, our favorite courtly rogue: Magdalena Ruiz. We reveal every little corner of the life of this \"palatial vermin\", recovering along the way other \"people of pleasure\" such as Sarmentico, Perequín, Periquillo, Juan Calabacillas, Bonamí or Isabelica the Chova. We reveal the blush-worthy details of Magdalena's hottest crushes, her bullfighting fervor and her long-lasting drunken and partying spirit to present the most talkative, enjoyable and captivating person who was around Philip II. An episode with museum ASMR, intense musings on the machinations that support both dynastic portraits and the choice of Tinder photos, the objectification of the monstrous, her insubordination, and two well-deserved disregard to our not so beloved Covarrubias and Robert Burton. Ladies, if you can't stand another minute without knowing how many maravedis Philip's daughters spent on clothes for their dolls or the exact number of kisses Magdalena asks to give the Duke of Alba, press play now."
        },
        "season": 3,
        "episode": 15,
        "duration": "61:29",
        "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3473499/"
    },
    {
        "title": {
            "es": "Desveladas",
            "en": "Revealed"
        },
        "summary": {
            "es": "Decía Oliva Sabuco de Nantes (manchega sensacional), en su Nueva filosofía de la naturaleza del hombre, no conocida ni alcanzada de los grandes filósofos antiguos(1587), que “el sueño es el principal alimento y nutrición de la vegetativa, alegra y renueva la naturaleza, como si de nuevo comenzase; pero este también se ha de tomar con la regla, meta y raya de la temperancia, porque si de esta pasa, hace el cerebro aguanoso, y caduco, y daña”. Más ojerosas y consumidas que nunca,  en este episodio vuestras pepenadas desveladas favoritas soñamos con vernos por fin con el cerebro aguanoso, y caduco, y dañado por el sueño que tanto se nos resiste. Acompañadnos, amigas, en un recorrido insomne por rutinas y teorías del sueño barroco, espantosas denuncias del descanso, tiernísimas cabezadas, rigurosas criaturillas maldurmientes, el asmr barroco definitivo y consejos infalibles de la Santa. Cuando la vida os turbe, cuando la grandísima repugnansia os espante con desvelos cotidianos, respondedle como Santa Teresa a María del Sacramento: “hermana, cuando eso sea, pensaré lo que he de hacer, ahora déjeme dormir”. Si os van la vida y el descanso en saber la posición exacta en la que debéis colocar la mano para conciliar el sueño, si necesitáis la receta definitiva para no contristecer jamás a vuestro ángel de la guarda, o si os urge tatuaros nuestro verso favorito de Sor Juana, dadle corriendo a play.",
            "en": "Oliva Sabuco de Nantes (a sensational woman from La Mancha) said in her New Philosophy of Human Nature, unknown and unattained by the great ancient philosophers (1587), that \"sleep is the main food and nutrition of the vegetable, it cheers and renews nature, as if it began anew; but this must also be taken with the rule, goal and line of temperance, because if it goes beyond this, it makes the brain watery, decrepit, and damaged.\" More hollow-eyed and exhausted than ever, in this episode your favorite sleep-deprived eaters dream of finally seeing ourselves with watery, decrepit and damaged brains from the sleep that constantly eludes us. Join us, friends, on an insomniac journey through Baroque sleep routines and theories, horrifying complaints of rest, very tender naps, rigorous sleep-deprived creatures, the definitive Baroque ASMR and infallible advice from the Saint. When life troubles you, when the extreme revulsion scares you with daily sleepless nights, respond as Saint Teresa to Maria del Sacramento: \"sister, when that happens, I will think about what I should do, now let me sleep.\" If your life and rest depend on knowing the exact position in which you should place your hand to fall asleep, if you need the definitive recipe to never sadden your guardian angel, or if you urgently need to tattoo our favorite verse from Sor Juana, quickly press play."
        },
        "season": 3,
        "episode": 14,
        "duration": "68:27",
        "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3458274/"
    },
    {
        "title": {
            "es": "Mal de madre",
            "en": "Mother's grief"
        },
        "summary": {
            "es": "“Las que tiene mal de madre” escribía el médico, cirujano y astrólogo Juan de Barrios en 1607, “no constan de juicio, y no se pueden menear algunas veces, y el color de la cara es amarillo, y prívanse de habla, y a algunas se les tiran las piernas, y se encogen y los dedos de las manos … y todas tienen remordimientos en el estómago”. Arrastradas por la dolorosa empatía que nos despiertan estas lúcidas evocaciones sensoriales del viacrucis de la regla, en este episodio os llevamos de la infame misoginia del Levítico 15 a las estrategias de resignificación menstrual de jovencísimas tiktokers para regalaros un ratito de autoconocimiento, consuelo y analgesia. Queridas oyentes, criaturillas menstruantes, ex-menstruantes, futuras menstruantes y no menstruantes, acompañadnos en este viaje terapeútico por oscuros trapicheos de sangre menstrual, misioneros agustinos empecinados en disciplinar las onzas de sangre que debes expulsar, libidinosas solicitaciones de confesión, nuestra adorada economía de los fluidos y, como siempre, la Santa Teresa más amiga y cuidadora. Amigas, si no podéis seguir viviendo sin saberlo todo sobre Lady Elizabeth Delaval y su transformación de la menarquia en un espacio de dominio corporal, si os urge saber si en la próxima menstruación echaréis mano de los remedios de Pieter van Foreest o de los de Ana de San Bartolomé, dadle corriendo a play.",
            "en": "\"Those who suffer from the illness of motherhood,\" wrote the doctor, surgeon, and astrologer Juan de Barrios in 1607, \"are not lucid, and sometimes they cannot move, and the color of their face is yellow, and they are deprived of speech, and some have their legs drawn up, and they shrink and the fingers of their hands... and all have stomachaches.\" Dragged along by the painful empathy aroused in us by these lucid sensory evocations of the ordeal of menstruation, in this episode we take you from the infamous misogyny of Leviticus 15 to the menstrual re-signification strategies of young TikTokers to give you a moment of self-knowledge, comfort, and analgesia. Dear listeners, menstruating creatures, ex-menstruators, future menstruators, and non-menstruators, join us on this therapeutic journey through dark dealings of menstrual blood, Augustinian missionaries obsessed with disciplining the ounces of blood you must expel, suggestive confessions, our beloved economy of fluids and, as always, the friendliest and most caring Saint Teresa. Friends, if you can't go on living without knowing everything about Lady Elizabeth Delaval and her transformation of menarche into a space of bodily dominion, if you urgently need to know if you will turn to the remedies of Pieter van Foreest or those of Ana de San Bartolomé in your next menstruation, hit play right away."
        },
        "season": 3,
        "episode": 13,
        "duration": "80:54",
        "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3432635/"
    },
    {
        "title": {
            "es": "Dar es señorío, recibir esclavitud",
            "en": "Giving is dominion, receiving is slavery."
        },
        "summary": {
            "es": "“Dar es señorío, recibir esclavitud”. Incapaces de hacer nuestro el lema de los Mendoza que amparó a la marquesa del Cenete en su delirante fiebre del regalo y en su labor de sugar mami intelectual, y ansiosas por disfrutar de nuestro espíritu más regalado y regalón, en este episodio desmenuzamos para nuestras dadivosísimas oyentes las múltiples tesituras del gesto transhistórico del obsequio. Con un elenco de personajes insoportablemente VIPs y algún inevitable devaneo por ese reducto feudal que es la reviste Hola, recuperamos el circuito de reciprocidad de la economía del regalo, nos regodeamos en el anciano acercamiento discursivo a emblemas y memes, recuperamos el costoso adiestramiento en coleccionismo de Mencía de Mendoza, la Blue Ivy del barroco, advertimos contra souvenirs embarazosos y molestas aduanas y, en un insospechado recorrido que enlaza mejillas de santas y demás reliquias de las Descalzas Reales con injertos de pelo y otros sobornos de la Gürtel, os invitamos a lagrimear con nosotras por el descalabrado declive en la coacción del agasajo diplomático. Si no podéis vivir ni un minuto más sin descubrir qué amistad de nuestra santa Teresa sufrió ciertas marejadillas por la latosa jerarquía del agasajo o si necesitáis saber inmediatamente con qué primoroso intercambio de regalos echamos la lazada final a este episodio, dadle corriendo a play.",
            "en": "\"To give is to hold dominion, to receive is slavery\". Unable to call our own the motto of the Mendozas, which sheltered the Marquesa of Cenete in her delirious fever of gift-giving and her role as an intellectual sugar mama, and eager to enjoy our most treasured and adored spirit, in this episode, we dissect for our extremely generous listeners the multiple nuances of the transhistorical gesture of gift-giving. With an ensemble of unbearably VIP characters and some inevitable wandering through that feudal retreat which is Hola magazine, we recover the circuit of reciprocity in the gift economy, we revel in the elderly discursive approach to emblems and memes, we recover the costly training in collecting of Mencia de Mendoza, the Blue Ivy of the Baroque, we warn against embarrassing souvenirs and annoying customs, and in an unexpected journey that links the cheeks of saints and other relics of the Descalzas Reales with hair transplants and other bribes of the Gürtel network, we invite you to shed a tear with us over the collapsed decline in diplomatic gift coercion. If you can not live another minute without finding out which friendship of our Saint Teresa suffered certain ripples due to the tiresome hierarchy of the gift, or if you need to immediately know with what exquisite exchange of gifts we made the final tie up to this episode, start playing."
        },
        "season": 4,
        "episode": 2,
        "duration": "75:33",
        "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3675535/"
    },
    {
        "title": {
            "es": "La estrecha amistad que nos tenemos",
            "en": "The close friendship that we have"
        },
        "summary": {
            "es": "Carísimas oyentes, siervitas nuestras del barroco, rebañito humilde del anacronismo estratégico: Las hijas de Felipe volvemos hoy en una nueva temporada, porque bien sabemos que no existe remedio mejor para las borrascas de este siglo que el refugio de un amistoso rinconcito terapéutico. Después de un verano aciago, volvemos dispuestísimas a trazar en este episodio una genealogía de alegrías, sosiegos, turbulencias y erupciones de la amistad. Porque, ya lo sabéis, cada nuevo episodio de este podcast es la secuela de un flechazo amistoso, el nuestro, casi tan arrebatado como el que en 1608 llevó a la carmelita Ana de Jesús a escribirle a su adorada Beatriz de la Concepción “que estamos hechizadas la una con la otra, porque el día que no hablo con vuestra reverencia no puedo vivir”. Y también porque es la urgencia de ubicar las coordenadas históricas de las redes de amistad femenina y el deseo de trazar y compartir genealogías celebratorias en las que reconocernos todas lo que sigue alentando nuestro extrañísimo empeño de sostener un podcast ceñido a la cultura de los remotos y manoseados siglos XVI y XVII. “Todo lo que te pasa a ti ya le pasó a alguien en los siglos XVI y XVII”, decimos siempre. También la euforia, los desvelos, las turbulencias, los cuidados, el rigor y la devoción de las amigas.",
            "en": "Dear listeners, our humble servants of the baroque, little flock of strategic anachronism: The daughters of Felipe return today for a new season, because we know well that there is no better remedy for the storms of this century than the refuge of a friendly therapeutic corner. After a bleak summer, we return eager to trace in this episode a genealogy of joys, tranquility, turbulence, and eruptions of friendship. Because, as you know, each new episode of this podcast is the sequel of a friendly crush, ours, almost as overwhelming as the one that in 1608 led the Carmelite Ana de Jesus to write to her beloved Beatriz de la Concepcion \"that we are enchanted with each other, because the day I do not speak to your reverence I cannot live.\" And also because it is the urgency to locate the historical coordinates of female friendship networks and the desire to trace and share celebratory genealogies in which we can all recognize ourselves that continues to encourage our extremely peculiar effort to maintain a podcast focused on the culture of the remote and palpable sixteenth and seventeenth centuries. \"Everything that happens to you already happened to someone in the sixteenth and seventeenth centuries,\" we always say. Including the euphoria, the sleepless nights, the turbulence, the care, the rigor, and the devotion of friends."
        },
        "season": 4,
        "episode": 1,
        "duration": "61:35",
        "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3668539/"
    }
]