{
  "title": {
    "es": "Son estas lágrimas mi manjar",
    "en": "These tears are my delicacy"
  },
  "summary": {
    "es": "“Son estas lágrimas mi manjar”, decía le beguina María de Oignies, “mi pan de cada día y cada noche. Me colman el alma, sosegándola con dulcísima unción, como pócima curativa”. Con temor de estar abusando del lamento quejicoso y plañidero en que nos sume la celdita de Rhode Island, en este episodio recurrimos a las lágrimas de nuestras visionarias, santas y biblical weepers más favoritas para categorizar y enjuiciar (pero también acariciar) nuestro propio llanto. De la taxonomía lacrimógena de Catalina de Siena y su “Doctrina de las lágrimas” al funambulismo gestual de la llorera escénica de María de Santo Domingo; de la lacrifagia, los humores sanguíneos en movimiento y los ardores vaporizados por la vista a la proteína de las lágrimas; de las lágrimas de compunción y las de dulzura a los handsome weeping boys japoneses; de los selfies afligidos de Bella Hadid a la Semana Santa y la arriesgada iconografía de la corredentora. Con el documental de Dulceida aún ardiendo en las pupilas y espoleadas por la sospecha de nuestro propio sadfishing, nos preguntamos si será cierto que, como decía Ángela de Foligno, “en el instante el que el mundo adula y mira, más crecen las lágrimas”. Amiga, si quieres saber qué opinaba nuestra Santa Teresa sobre las “personas tiernas que por cada cosita lloran” y descubrir la receta con huevo asado de Agustín Farfán para detener las lágrimas, prepárate para el copiosísimo derrame de este episodio y dale a play.",
    "en": "“These tears are my delicacy,” said the Beguine Marie de Oignies, “my daily and nightly bread. They fill my soul, calming it with the sweetest unction, like a healing potion.” Afraid that we are abusing the plaintive and plaintive lament that the Rhode Island cell immerses us in, in this episode we turn to the tears of our most favorite visionaries, saints and biblical weepers to categorize and judge (but also caress) our own tears. From the lachrymogenic taxonomy of Catherine of Siena and her “Doctrine of Tears” to the gestural tightrope walk of María de Santo Domingo's stage weeping; from lacriphagia, moving blood fluids and burning sensations vaporized by the sight of the protein of tears; from the tears of compunction and those of sweetness to the handsome Japanese boys weeping; from Bella Hadid's sorrowful selfies to Easter and the risky iconography of the co-redeemer. With Dulceida's documentary still burning in our eyes and spurred by the suspicion of our own sadfishing, we wonder if it is true that, as Ángela de Foligno said, “the moment the world flatters and looks, the tears grow the more.” . Friend, if you want to know what our Saint Teresa thought about the “tender people who cry for every little thing” and discover Agustín Farfán's recipe with roasted egg to stop the tears, prepare yourself for the very copious spill of this episode and press play."
  },
  "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3307229/",
  "season": 3,
  "episode": 6,
  "audio_path": "season_3/Son estas lágrimas mi manjar.mp3"
}
