{
    "title": {
        "es": "Disecciones conventuales, anatomía barroca", 
        "en": "Conventual dissections, baroque anatomy"
    },
    "summary": {
        "es": "Incapaces de frenar nuestros instintos más escabrosos, en este episodio no nos resistimos a revivir la fascinación con la que nuestras personitas del barroco se empeñaron en desvelar qué escondían las “repugnantes interioridades” corporales. Entre conocidísimos armatostes anatómicos como el tratado De humani corporis fabrica (1543) de Andrés Vesalio y sonadas descripciones disectivas como la que tuvo lugar en Santo Domingo en 1548 de “unas mellizas unidas por el cordón umbilical”, venimos a descubriros una práctica feminizada, y a menudo olvidada, de la disección. Despegándonos del academicismo médico masculino, abandonamos momentáneamente el barroco para viajar entre susurros conventuales hasta la Italia del siglo XIV para asistir, acompañadas de las majísimas Margherita, Lucia, Caterina y Francesa al cuidadoso descuartizamiento y escrutinio del cuerpo incorrupto de su compañera de religión —veremos cómo “la dicha Francesa lo abrió por la espalda por su propia mano, como habían acordado”, porque “las monjas no podían descansar ni sosegar hasta saber qué cosas” había ahí dentro—, para acabar, de vuelta en el barroco, celebrando el minucioso conocimiento anatómico y disectivo de nuestra adorada Sor Juana Inés de la Cruz.",
        "en": "Unable to stop our most gruesome instincts, in this episode we cannot resist reliving the fascination with which our little people from the Baroque were determined to reveal what the “disgusting interiorities” of the body were hiding. Between well-known anatomical contraptions such as the treatise De humani corporis fabrica (1543) by Andrés Vesalio and famous dissecting descriptions such as the one that took place in Santo Domingo in 1548 of “twins joined by the umbilical cord”, we come to discover a feminized practice, and to often forgotten, of dissection. Detaching ourselves from male medical academicism, we momentarily abandon the baroque to travel among conventual whispers to 14th century Italy to attend, accompanied by the majestic Margherita, Lucia, Caterina and Francesa, the careful dismemberment and scrutiny of the incorrupt body of their religious companion - we will see how “the said Frenchwoman opened it from behind with her own hand, as they had agreed,” because “the nuns could not rest or calm down until they knew what things” were in there—, to end, back in the baroque, celebrating the meticulous anatomical and dissective knowledge of our beloved Sor Juana Inés de la Cruz."
    },
    "podcast_url": "https://www.podiumpodcast.com/podcasts/las-hijas-de-felipe-podium-os/episodio/3585045/",
    "season": 3, 
    "episode": 22
}